{
  "TranslatedColumns": [
    "name",
    "desc"
  ],
  "Translations": {
    "Population & Infrastructure": null,
    "L'infrastructure de base nécessaire pour soutenir une population donnée, des modules d'habitation orbitales précaires aux mégapoles, en passant par tout ce qui se trouve entre les deux.",
    "Farming": "Agriculture",
    "Agriculture is a trade and technology as old as civilization itself; for thousands of cycles Humanity has harnessed the power of natural, modified, and artificial biological machines for sustenance. So it has always been, so it shall be so long as humans are human.": "L'agriculture est un métier et une technologie aussi anciens que la civilisation elle-même ; depuis des milliers de cycles, l'Humanité a exploité la puissance des machines biologiques naturelles, modifiées et artificielles pour se nourrir. Cela a toujours été ainsi, et cela le sera tant que les humains resteront humains.",
    "Aquaculture": null,
    "Farming on a water world requires a significant initial investment in bioengineering suitable species, but once the process takes off, algae farms and fisheries can be operated by the population without requiring much in the way of specialized training or equipment.": "L'agriculture sur un monde aquatique nécessite un investissement initial important pour la bio-ingénierie des espèces appropriées, mais une fois le processus lancé, les fermes d'algues et les pêcheries peuvent être exploitées par la population sans nécessiter de formation ou d'équipement spécialisé.",
    "Mining": "Exploitation minière",
    "Metal and metalloid ores, organics, and volatile compounds all require heavy equipment, special infrastructure, and a skilled workforce to extract. The harsh work attracts a certain type, and an administration that's not willing to look the other way now and again may find itself running short of willing personnel.": "L'extraction des minerais métalliques et métalloïdes, des substances organiques et des composés volatils nécessite un équipement lourd, une infrastructure spéciale et une main-d'œuvre qualifiée. Le travail difficile attire un certain type de personnes, et une administration qui n'est pas disposée à fermer les yeux de temps à autre peut se retrouver à court de personnel volontaire.",
    "Tech-Mining": "Recherche d'artefact Technologique",
    "Techmining is the motley art of recovering valuable artifacts from Domain ruins. Requires special tools to deal with unique hazards and expert judgement to know where to look for a good haul of baubles. The oldest techminers are a strange lot, clutching luck-charms and refusing to work without their rituals.": "La recherche d'artefact technologique est l'art varié de récupérer des artefacts précieux parmi les ruines du Domaine. Il nécessite des outils spéciaux pour faire face à des dangers uniques et un jugement expert pour savoir où chercher une bonne récolte de trésors. Les plus anciens techminers sont des personnages étranges, serrant des talismans porte-bonheur et refusant de travailler sans leurs rituels.",
    "Refining": "Fonderie",
    "Smelting plants here convert ores and transplutonic ores into metals and transplutonics, respectively. Teleoperated robotics are used to handle the most dangerous tasks, usually.": "Les fonderies y transforment les minerais et les minerais transplutoniques en métaux et en transplutoniques, respectivement. Les tâches les plus dangereuses sont généralement confiées à des robots téléopérés.",
    "Spaceport": "Port spatial",
    "Facilities for loading and unloading cargo and performing basic starship repairs. A colony without a spaceport is virtually inaccessible to interstellar trade.": "Installations permettant de charger et de décharger des marchandises et d'effectuer des réparations de base sur les vaisseaux. Une colonie sans port spatial est pratiquement inaccessible au commerce interstellaire.",
    "Megaport": "Port spatial gigantesque",
    "A vast starport where the stars can touch the dirt. Regimented lander gantries and armoured fuel tanks are laced together by access-roads and short-haul cargo trams feeding a sprawl of warehouse districts and logistics terminals, all making the colony vastly more accessible.": "Un vaste port stellaire où les étoiles peuvent toucher la terre. Des portiques d'atterrissage et des réservoirs de carburant blindés sont reliés entre eux par des routes d'accès et des trams de fret à courte distance qui alimentent un ensemble de quartiers d'entrepôts et de terminaux logistiques, rendant ainsi la colonie beaucoup plus accessible.",
    "Light Industry": "Industrie légère",
    "Produces domestic and luxury goods. One of the few industries relatively unaffected by the Collapse due to its low-tech nature.": "Produit des biens domestiques et de luxe. L'une des rares industries relativement épargnées par l'effondrement en raison de sa nature peu technologique.",
    "Heavy Industry": "Industrie lourde",
    "Centralized manufacturing infrastructure for production of heavy industrial equipment, supplies, and weapons. Also capable of producing barely-spaceworthy starships; a nanoforge can be installed to improve production quality.": "Infrastructure manufacturière centralisée pour la production d'équipements industriels lourds, de fournitures et d'armes. Également capable de produire des vaisseaux à peine spatiaux ; une nanoforge peut être installée pour améliorer la qualité de la production.",
    "Orbital Works": "Chantier orbital",
    "Centralized manufacturing infrastructure for production of heavy industrial equipment, supplies, and weapons. Also capable of producing barely-spaceworthy starships; a nanoforge can be installed to improve production quality.\r\n\r\nUpgraded with an orbital component that further facilitates ship construction, resulting in fewer manufacturing defects.": "Infrastructure manufacturière centralisée pour la production d'équipements industriels lourds, de fournitures et d'armes. Également capable de produire des vaisseaux spatiaux ; une nanoforge peut être installée pour améliorer la qualité de la production.\n\nUn composant orbital peut encore facilité et amélioré la construction de vaisseaux et réduire les défauts de fabrication.",
    "Fuel Production": "Production de carburant",
    "This facility produces starship fuel, the life-blood of interstellar civilization. Lacking Domain-tech components, fuel production is a laborious and slow process.": "Cette installation produit du carburant pour vaisseaux, l'élément vital de la civilisation interstellaire. En l'absence de composants issus de la technologie du domaine, la production de carburant est un processus lent et laborieux.",
    "Advanced Fuel Production": "Production avancée de carburant",
    "A massive Domain-tech facility produces starship fuel, the life-blood of interstellar civilization.": "Une gigantesque installation de Domain-tech produisant du carburant pour vaisseaux, l'élément vital de la civilisation interstellaire.",
    "Commerce": null,
    "Regulations, grants, and infrastructure to encourage thriving independent trade. Greatly reduces the degree of direct control the administration has over the colony.": "Règlements, subventions et infrastructures visant à encourager un commerce indépendant florissant. Réduit considérablement le degré de contrôle direct de l'administration sur la colonie.",
    "Orbital Station": "Station orbitale",
    "A space station that is capable of supporting friendly fleets near $marketName and must be reduced before a bombardment can be attempted.\r\n\r\nSeveral variations are available, with differences generally being in tactical approaches rather than overall strength.": "Une station spatiale capable de soutenir des flottes alliées près de $marketName, elle doit être neutralisée avant qu'un bombardement puisse être tentée.\n\nPlusieurs variantes technologique sont disponibles, les différences étant généralement dans les approches tactiques plutôt que dans la puissance globale.",
    "Orbital Station - Low Tech": "Station orbitale - Basse Tech",
    "A low-tech space station, featuring heavy armor and medium firepower.\r\n\r\nMust be reduced before a bombardment can be attempted.": "Station spatiale de faible technologie, dotée d'un blindage lourd et d'une puissance de feu moyenne.\n\nElle doit être neutralisée avant qu'un bombardement puisse être tentée.",
    "Battlestation - Low Tech": "Station de combat - Basse Tech",
    "A space station, augmented with a heavy bastion and point-defense citadels.\r\n\r\nMust be reduced before a bombardment can be attempted.": "Station spatiale de combat, augmentée d'un bastion lourd et de citadelles de défense antiaérienne.\n\nElle doit être neutralisée avant qu'un bombardement puisse être tentée.",
    "Star Fortress - Low Tech": "Forteresse des étoiles - Basse Tech",
    "An up-armored battlestation, featuring Merlon-class defense drones and an extensive minefield.\r\n\r\nMust be reduced before a bombardment can be attempted.": "Station de combat blindée, dotée de drones de défense de classe Merlon et d'un vaste champ de mines.\n\nElle doit être neutralisée avant qu'un bombardement puisse être tentée.",
    "Orbital Station - Midline": "Station orbitale - Moyenne Tech",
    "A midline space station, featuring heavy firepower on one side and rapid axial rotation.\r\n\r\nMust be reduced before a bombardment can be attempted.": "Station spatiale de technologie moyenne, dotée d'une forte puissance de feu d'un côté et d'une rotation axiale rapide.\n\nElle doit être neutralisée avant qu'un bombardement puisse être tentée.",
    "Battlestation - Midline": "Station de combat - Moyenne Tech",
    "A space station, augmented with missile support modules.\r\n\r\nMust be reduced before a bombardment can be attempted.": "Station spatiale de combat dotée de modules de support de missiles.\n\nElle doit être neutralisée avant qu'un bombardement puisse être tentée.",
    "Star Fortress - Midline": "Forteresse des étoiles - Moyenne Tech",
    "An up-armored battlestation, featuring Ravelin-class defense drones and an extensive minefield.\r\n\r\nMust be reduced before a bombardment can be attempted.": "Station de combat blindée, dotée de drones de défense de classe Ravelin et d'un vaste champ de mines.\n\nElle doit être neutralisée avant qu'un bombardement puisse être tentée.",
    "Orbital Station - High Tech": "Station orbitale - Haute Tech",
    "A high-tech space station, featuring heavy rotating shields, a fighter complement, and medium firepower.\r\n\r\nMust be reduced before a bombardment can be attempted.": "Station spatiale de haute technologie dotée de lourds boucliers rotatifs, de chasseurs et d'une puissance de feu moyenne.\n\nElle doit être neutralisée avant qu'un bombardement puisse être tentée.",
    "Battlestation - High Tech": "Station de combat - Haute Tech",
    "A space station, augmented with a defensive citadel featuring heavy firepower.\r\n\r\nMust be reduced before a bombardment can be attempted.": "Station spatiale de combat dotée d'une citadelle défensive dotée d'une forte puissance de feu.\n\nElle doit être réduite avant de pouvoir être bombardée.",
    "Star Fortress - High Tech": "Forteresse des étoiles - Haute Tech",
    "An up-armored battlestation, featuring Gargoyle-class defense drones and long-range targeted mine teleporters.\r\n\r\nMust be reduced before a bombardment can be attempted.": "Station de combat blindée, dotée de drones de défense de classe Gargouille et de téléporteurs de mines ciblées à longue portée.\n\nElle doit être neutralisée avant qu'un bombardement puisse être tentée.",
    "Ground Defenses": "Défenses au sol",
    "A dispersed, semi-autonomous network of small, hidden weapon installations which makes the prospect of a direct ground assault and even simple raids extremely costly to the attacker. Only overwhelming orbital bombardment or massively disproportionate active screening can suppress these defenses.  ": "Un réseau dispersé et semi-autonome de petites installations d'armement cachées, rendant toute attaque terrestre directe et même les simples raids extrêmement coûteux pour l'attaquant. Seul un bombardement orbital écrasant ou un écran de défense active massivement disproportionné peuvent supprimer ces défenses.",
    "Heavy Batteries": "Canons lourds",
    "Armoured subsurface batteries supplement a dispersed network of small, hidden weapon installations. Ground-based batteries are capable of truly awesome firepower, though it only manifests by making ground operations more difficult, as no starship captain would be foolish enough to get within their firing envelopes.": "Les batteries blindées sous-marines complètent un réseau dispersé de petites installations d'armes cachées. Les batteries terrestres sont capables d'une puissance de feu vraiment impressionnante, bien qu'elle ne se manifeste qu'en rendant les opérations terrestres plus difficiles, car aucun capitaine de vaisseau n'est assez fou pour s'introduire dans leurs enveloppes de tir.",
    "Patrol HQ": "QG de patrouille",
    "The requisite hangars, maintenance bays, command/control center, barracks, and logistics operations required to project force throughout a star system. Once established, militarized patrols will hunt pirates and protect friendly convoys.": "Les hangars, les baies de maintenance, le centre de commandement/contrôle, les casernes et les opérations logistiques nécessaires à la projection de la force dans un système stellaire. Une fois établies, les patrouilles militarisées chassent les pirates et protègent les convois amis.",
    "Military Base": "Base militaire",
    "These facilities enable force projection between star systems. Any such military undertaking is a massive logistical operation requiring coordination of dozens, perhaps hundreds of star ships and thousands of officers, crew, and soldiers.": "Ces installations permettent la projection de forces entre les systèmes stellaires. Toute entreprise militaire de ce type est une opération logistique massive nécessitant la coordination de dizaines, voire de centaines de vaisseaux stellaires et de milliers d'officiers, d'équipages et de soldats.",
    "High Command": "Haut commandement",
    "Transtellar empire is possible only through an exceptional corps of officers and bureaucrats given authority over the resources of entire star systems. An established high command allows military operations to be organized and executed across the Sector.": "Un empire transtellaire n'est possible que grâce à un corps exceptionnel d'officiers et de bureaucrates ayant autorité sur les ressources de systèmes stellaires entiers. Un haut commandement établi permet d'organiser et d'exécuter des opérations militaires dans tout le secteur.",
    "Lion's Guard HQ": "QG de la Garde du Lion",
    "Headquarters of the feared personal guard of Phillip \"The Lion of Sindria\" Andrada. Boasting superb training and access to the best equipment credits can buy, the fanatical loyalty of the Guard is maintained through a system of perks and incentives that both elevate and isolate the Guard from the Diktat's regular military.": "Quartier général de la redoutable garde personnelle de Phillip \"Le Lion de Sindria\" Andrada. Bénéficiant d'un entraînement exceptionnel et de l'accès aux meilleurs équipements disponibles, la loyauté fanatique de la Garde est maintenue grâce à un système d'avantages et d'incitations qui l'élève et l'isole de l'armée régulière du Diktat.",
    "Planetary Shield": "Bouclier planétaire",
    "An envelope of charged plasma seeded with exotic virtual particles producing effects which disrupt the combat effectiveness of long-range bombardment and even incursion by small vessels. The planetary shield can be continually charged and controlled by a central source and presents a formidable obstacle to any form of ground assault.": "Une enveloppe de plasma chargé, ensemencé de particules virtuelles exotiques, produisant des effets qui perturbent l'efficacité des bombardements à longue distance et même des incursions de petits vaisseaux. Le bouclier planétaire peut être continuellement chargé et contrôlé par une source centrale et constitue un obstacle redoutable à toute forme d'assaut terrestre.",
    "Waystation": "Station relais",
    "A supply and maintenance depot for interstellar fleets. Increases a colony's accessibility.": "Dépôt d'approvisionnement et de maintenance pour les flottes interstellaires. Augmente l'accessibilité d'une colonie.",
    "Cryosanctum": "Cryo-sanctuaire",
    "An enormous tomb-like vault built to store those who choose to risk cryosleep to pass this time of troubles to wake in what will presumably be a more civilized age. The cryopods themselves are insignificant in size compared to the many-times redundant support infrastructure, massive automated security systems and anti-ship batteries, all housed in a branching subsurface fortress-labyrinth.": "Un énorme caveau en forme de tombeau construit pour stocker ceux qui choisissent de risquer le cryosommeil pour passer cette période de troubles et se réveiller dans ce qui sera vraisemblablement une ère plus civilisée. Les cryopodes eux-mêmes sont de taille insignifiante par rapport à l'infrastructure de soutien souvent redondante, aux systèmes de sécurité automatisés massifs et aux batteries anti-vaisseaux, tous logés dans une forteresse-labyrinthe souterraine ramifiée.",
    "Cryorevival Facility": "Installation de réveil cryogénique",
    "The necessary facilities for the mass revival and assimilation of the passengers of a Domain-era cryosleeper. Greatly increases population growth.": "Les installations nécessaires à la réanimation et à l'assimilation en masse des passagers d'un cryosauveteur de l'ère du Domaine. Augmente considérablement la croissance de la population.,3200\""
  }
}