{
  "TranslatedColumns": [
    "name",
    "desc"
  ],
  "Translations": {
    "Urbanized Polity": "Politique urbaine",
    "A dense and cosmopolitan center of population, people of all walks of life live, work, and die in the stacked hab-complexes, commercial concourses, and modular workshops.": "Centre de population dense et cosmopolite, des personnes de tous horizons vivent, travaillent et meurent dans les complexes d'habitations empilés, les halls commerciaux et les ateliers modulaires.",
    "Industrial Polity": "Politique industrielle",
    "A bustling industrial center. The policies of the local government encourage thriving industry, at the expense of all other concerns.": "Un centre industriel animé. Les politiques du gouvernement local encouragent une industrie florissante, au détriment de toutes les autres préoccupations.",
    "Rural Polity": "Politique rurale",
    "A sparsely populated polity of homesteads and insular townships. In these troubled times, outsiders are generally treated with suspicion.": "Un territoire peu peuplé, composé de fermes et de cantons insulaires. En ces temps troublés, les étrangers sont généralement traités avec méfiance.",
    "Large Refugee Population": "Population importante de réfugiés",
    "Desperate refugees fleeing some disaster have ended up here. Refugees live at the bottom of society with little opportunity for betterment, straining domestic infrastructure living in tense semi-legal status. Reduced overall production. More prospective crew members are likely to be found among those trying to escape the squalid living conditions.": "Des réfugiés désespérés fuyant un désastre quelconque se sont retrouvés ici. Les réfugiés vivent au bas de l'échelle sociale, avec peu d'opportunités d'amélioration, mettant à rude épreuve les infrastructures nationales et vivant dans un statut semi-légal tendu. Réduction de la production globale. Il est probable que l'on trouve davantage de membres d'équipage potentiels parmi ceux qui tentent d'échapper à des conditions de vie sordides.",
    "Volturnian Lobster Pens": "Fermes à homard Volturnian",
    "A mix of several Old Earth species and a little imagination produced this creature which grows wild in the crushing depths of Volturn's sea-floor. The flavor is said to be exceptional.": "Un mélange de plusieurs espèces de l'Ancienne Terre et un peu d'imagination ont donné naissance à cette créature qui pousse à l'état sauvage dans les profondeurs écrasantes du plancher océanique de Volturn. On dit que sa saveur est exceptionnelle.",
    "Vice Demand": "Produits Illicites Demandés",
    "The demand for vice goods is unusually high here.": "La demande de produits de vice y est exceptionnellement élevée.",
    "Organized Crime": "Crime Organisé",
    "Criminal activity produces drugs and harvested organs. Increases demand for hand weapons (by both various crime bosses and local citizenry) and marines (by the local authorities).": "L'activité criminelle produit de la drogue et des organes prélevés. Augmentation de la demande d'armes de poing (par les différents chefs criminels et les citoyens locaux) et de marines (par les autorités locales).",
    "Frontier": "Frontière",
    "Far from the cosmopolitan centers of population, mere survival, self-reliance, and only-the-necessities are the rules of the frontier. Increased demand for weapons and supplies, reduced demand for luxury goods.": "Loin des centres de population cosmopolites, la simple survie, l'autosuffisance et le strict nécessaire sont les règles de la frontière. Demande accrue d'armes et de fournitures, demande réduite de produits de luxe.",
    "Shipbreaking Center": "Centre de démantèlement de vaisseau",
    "A major center of shipbreaking in this region of the Sector, hulks are consigned to scrapping here by the navies of major factions and many other clients from among the Sector core worlds.": "Centre majeur de démolition de vaisseaux dans cette région du secteur, les marines des principales factions et de nombreux autres clients des mondes centraux du secteur y envoient leurs carcasses à la ferraille.",
    "Trade Center": "Centre de commerce",
    "A major center of trade, merchant vessels from across the Sector dock here expecting to find a buyer for their goods- and to find something to buy in turn for a nice profit.": "Centre commercial majeur, les vaisseaux marchands de tout le secteur accostent ici dans l'espoir de trouver un acheteur pour leurs marchandises et de trouver quelque chose à acheter à leur tour pour un bon profit.",
    "Decivilized": "NéoBarbare",
    "There is no stable ruling polity here. Civilization is collapsed and current population is effectively unknown, though groups of survivors, bandits, and looters can be detected.": "Il n'y a pas de gouvernement stable ici. La civilisation s'est effondrée et la population actuelle est en fait inconnue, bien que des groupes de survivants, de bandits et de pillards puissent être détectés.",
    "Decivilized Subpopulation": "Sous-population NéoBarbare",
    "Civilization has been brought back to parts of $Market, often at the point of a gauss rifle. However, an effectively unknown population of survivors, bandits, and looters still remains on the fringes.": "La civilisation a été ramenée dans certaines parties de $Market, souvent à la pointe d'un fusil gauss. Cependant, une population inconnue de survivants, de bandits et de pillards subsiste en marge de la ville.",
    "Abandoned Station": "Station abandonnée",
    "This station is abandoned.": "Cette station est abandonnée.",
    "Cottage Industry": "Industrie artisanale",
    "$Market has a substantial base of low-technology, labour-intensive light industry. Increases demand for simple organic fuels and materials, provides an inefficient albeit charmingly hand-crafted supply of domestic goods.": "$Market dispose d'une base importante d'industries légères à faible technologie et à forte intensité de main-d'œuvre. Accroît la demande de combustibles et de matériaux organiques simples, fournit une offre inefficace mais charmante de produits fabriqués à la main.",
    "Outpost": "Avant-poste",
    "$Market is run much like a garrison or a large spaceship, with a rigid official command structure. This improves stability, but does require some personnel to see to internal security matters.": "$Market est géré comme une garnison ou un grand vaisseau spatial, avec une structure de commandement officielle rigide. \nCela améliore la stabilité, mais nécessite du personnel pour s'occuper des questions de sécurité interne.",
    "Luddic Majority": "Majorité luddic",
    "Stability is improved if $market is controlled by a Luddic faction, otherwise it is reduced. The ascetic ethos of Luddic theology reduces demand for luxury goods.": "La stabilité est améliorée si $Market est contrôlé par une faction luddite, sinon elle est réduite. L'éthique ascétique de la théologie luddite réduit la demande de produits de luxe.",
    "Stealth Minefields": "Champs de mines furtifs",
    "A network of hidden mines provides $Market security from meddlesome outsiders. Improves stability.": "Un réseau de mines cachées assure la sécurité de $Market contre les intrus. \nAméliore la stabilité.",
    "Regional Capital": "Capitale régionale",
    "A major center of administration, security, and logistics. Improves stability.": "Un centre important d'administration, de sécurité et de logistique. \nAméliore la stabilité.",
    "Free Port": "Libre Commerce",
    "The local port authority imposes almost no regulation on what cargo is traded. Immigration controls are likewise relaxed, resulting in a greater in-flow of people, albeit sometimes of a more questionable character. This may cause other factions to view this colony with distrust.": "L'autorité portuaire locale n'impose pratiquement aucune réglementation sur les marchandises échangées. Les contrôles d'immigration sont également assouplis, ce qui se traduit par un afflux plus important de personnes, même si celles-ci sont parfois de nature plus douteuse. Cela peut amener d'autres factions à considérer cette colonie avec méfiance.",
    "Closed Immigration": "Immigration fermée",
    "Officially, immigration to $Market is not allowed. In practice, this results in slowing overall immigration significantly, and creating room for certain kinds of criminals to operate.": "Officiellement, l'immigration vers le $Market n'est pas autorisée. Dans la pratique, cela a pour effet de ralentir considérablement l'immigration globale et de créer un espace pour certains types de criminels.",
    "Uninhabitable World": "Monde inhabitable",
    "A barren planet, the surface of $Market can not support organic life as we know it, and farming is impossible outside of sealed artificial ecosystems.": "Planète stérile, la surface de $Market ne peut accueillir la vie organique telle que nous la connaissons, et l'agriculture est impossible en dehors d'écosystèmes artificiels scellés.",
    "Ice World": "Monde glacial",
    "$Market's average temperature is far below the freezing point of water and some common terran atmospheric gases fall as snow. The drifts and glaciers of light, volatile elements may be harvested.": "La température moyenne de $Market est bien inférieure au point de congélation de l'eau et certains gaz atmosphériques terriens courants tombent sous forme de neige. Il est possible de récolter des éléments légers et volatils sous forme d'amas et de glaciers.",
    "Desert World": "Monde désertique",
    "$Market: desert planet. A xerophile biosphere maintains an atmosphere breathable with only a light mask. Farming is nearly impossible.": "$Market: planète désertique. Une biosphère xérophile maintient une atmosphère respirable avec un simple masque de lumière. L'agriculture est pratiquement impossible.",
    "Arid World": "Monde aride",
    "$Market is covered by vast, dry plains and wastes. Water is uncommon and large-scale farming is difficult.": "$Market est couvert de vastes plaines sèches et de déchets. L'eau est rare et l'agriculture à grande échelle est difficile.",
    "Water World": "Monde océanique",
    "The climate of $Market is hospitable but farming is limited largely to aquaculture and highly specialized infrastructure is required for any development of habitats and industry.": "Le climat de $Market est hospitalier, mais l'agriculture se limite essentiellement à l'aquaculture et des infrastructures hautement spécialisées sont nécessaires pour tout développement de l'habitat et de l'industrie.",
    "Jungle World": "Monde tropical",
    "$Market is a wet, warm jungle world covered in riotous vegetation and exotic lifeforms, making farming and maintaining permanent infrastructure difficult.": "$Market est une jungle humide et chaude, couverte d'une végétation luxuriante et de formes de vie exotiques, ce qui rend l'agriculture et le maintien d'infrastructures permanentes difficiles.",
    "Terran World": "Monde terrien",
    "$Market is as close to Old Earth's condition as can be found in the Sector, providing ideal conditions for farming and settlement.": "$Market est aussi proche de l'état de la vieille Terre que ce que l'on peut trouver dans le secteur, ce qui offre des conditions idéales pour l'agriculture et la colonisation.",
    "Barren-marginal World": "Monde stérile",
    "Inhospitable and unforgiving, outside conditions on $Market are barely survivable to a human with an air mask and protective equipment, though certain engineered terraforming lichens find it tolerable enough.": "Inhospitalières et impitoyables, les conditions extérieures sur $Market sont à peine supportables pour un humain muni d'un masque à air et d'un équipement de protection, bien que certains lichens terraformeurs le trouvent suffisamment tolérable.",
    "Twilight World": "Monde crépusculaire",
    "Tidally locked to its primary, or near enough, $Market is a terraformed world with days the length of seasons. Day/night temperature variation is accordingly harsh even to engineered terran life. Islands of 'civilized' mild biomes are maintained through judicious use of solar shades and mirrors.": "Totalement verrouillé à son noyau primaire, ou presque, $Market est un monde terraformé dont les jours ont la longueur des saisons. Les variations de température entre le jour et la nuit sont donc difficiles à supporter, même pour la vie terrienne artificielle. Des îlots de biomes doux « civilisés » sont maintenus grâce à l'utilisation judicieuse d'écrans solaires et de miroirs.",
    "Tundra World": "Monde de tundra",
    "Terraforming has brought terran life to $Market but the world remains as cold as the deepest of Earth's ice ages. Though millions of square kilometers are covered in glacier, there are also taiga provinces and rolling steppe where warmer conditions prevail.": "La terraformation a apporté la vie terrienne à $Market, mais le monde reste aussi froid que la plus profonde des périodes glaciaires de la Terre. Bien que des millions de kilomètres carrés soient recouverts de glaciers, il existe également des provinces de taïga et des steppes vallonnées où règnent des conditions plus chaudes.",
    "Cryovolcanic World": "Monde cryovolcanique",
    "A world frozen beyond deepest chill, methane snow falls on mountains of water-ice and volcanos erupt with ammonia. Stellar radiation breaks down the volatiles to form an atmosphere of light gases such as nitrogen and oxygen while hydrogen is whisked into space.": "Un monde gelé au-delà du froid le plus profond, où la neige de méthane tombe sur des montagnes de glace d'eau et où les volcans entrent en éruption avec de l'ammoniac. Le rayonnement stellaire décompose les matières volatiles pour former une atmosphère de gaz légers tels que l'azote et l'oxygène, tandis que l'hydrogène est emporté dans l'espace.",
    "Dissident Population": "Population dissidente",
    "$Market is a dumping-ground for dissidents, rebels, free-thinkers, artists, and other troublemakers. Increases demand for weapons and marines to police the rabble. Increases availability of crew due to emigration.": "$Market est un dépotoir pour les dissidents, les rebelles, les libres-penseurs, les artistes et autres fauteurs de troubles. Augmentation de la demande d'armes et de marines pour contrôler la populace. Augmentation de la disponibilité de l'équipage en raison de l'émigration.",
    "Headquarters": "Centre de commandement",
    "$Market is a center of military command and logistical operation for the ruling polity. Increases market stability.\n\nIncreases the quality and number of officers in $Market's fleets.": "$Market est un centre de commandement militaire et d'opérations logistiques pour le pouvoir en place. Accroît la stabilité du marché.\nAugmente la qualité et le nombre d'officiers dans les flottes du marché.",
    "Hydroponics Complex": "Complexe hydroponique",
    "Sealed-biosphere agricultural production facilities which allow farming in orbit or on the surface of inhospitable worlds. Requires crew to operate, organic growth medium, and heavy machinery for upkeep.": "Installations de production agricole scellées dans la biosphère qui permettent de cultiver en orbite ou à la surface de mondes inhospitaliers. Nécessite un équipage pour fonctionner, un milieu de croissance organique et des machines lourdes pour l'entretien.",
    "Population": "Population",
    "Only tens of people live here permanently.": "10+: Seules quelques dizaines de personnes y vivent en permanence.",
    "Mere hundreds of people populate $MarketName.": "100+: Quelques centaines de personnes peuplent $MarketName.",
    "Thousands of people call $MarketName home.": "1K+: Des milliers de personnes ont élu domicile à $MarketName.",
    "Tens of thousands of people live on $MarketName.": "10K+: Des dizaines de milliers de personnes vivent sur $MarketName.",
    "$MarketName is home to hundreds of thousands of people.": "100K+: $MarketName abrite des centaines de milliers de personnes.",
    "The population of $MarketName is in the millions.": "1m+: La population de $MarketName se compte en millions d'habitants.",
    "$MarketName is a world of tens of millions.": "10m+: $MarketName est un monde de dizaines de millions de personnes.",
    "$MarketName is one of the few worlds in the Sector with a population of hundreds of millions.": "100m+:$MarketName est l'un des rares mondes du secteur à compter des centaines de millions d'habitants.",
    "A precious refuge for humanity in a dangerous galaxy, $MarketName is home to billions of souls.": "1M+: Précieux refuge pour l'humanité dans une galaxie dangereuse, $MarketName abrite des milliards d'âmes.",
    "$MarketName is a dominant population center in the Sector, a rival to Old Earth as home to tens of billions of humans.": "10M+: $MarketName est un centre de population dominant dans le Secteur, un rival de la Vieille Terre en tant que foyer de dizaines de milliards d'humains.",
    "Food Shortage": "Pénurie alimentaire",
    "There's a temporary lack of available food on $Market.\n- Stability reduced by $stabilityPenalty\n- Approximately $neededFood units of food needed to end shortage\n- Food prices increased due to lowered food supply\n- Increased reputation and experience from selling food": "Il y a un manque temporaire de nourriture disponible sur $Market.\n- La stabilité est réduite de $stabilityPenalty\n- Environ $neededFood unités de nourriture nécessaires pour mettre fin à la pénurie\n- Augmentation du prix des denrées alimentaires en raison de la baisse de l'offre\n- Augmentation de la réputation et de l'expérience grâce à la vente de nourriture",
    "Recent Unrest": "Trouble récent",
    "$Market has recently experienced tumultous events with a lingering effect on stability.": "$Market a récemment connu des événements tumultueux qui ont eu un effet persistant sur la stabilité.",
    "Trade Disruption": "Perturbation du commerce",
    "Trade fleets going to or from $Market are taking significant losses. Piracy or war are most likely to blame.\n\nThe following commodities are affected:\n$commoditySummary": "Les flottes commerciales à destination ou en provenance du $Market subissent des pertes considérables. La piraterie ou la guerre sont probablement en cause.\nLes marchandises suivantes sont touchées :\n$commoditySummary",
    "Smuggling": "Contrebande",
    "$Market is experiencing a high volume of smuggling activity.\n\n- Stability reduced by $smugglingPenalty": "$Market connaît un volume élevé d'activités de contrebande.\n- Stabilité réduite par $smugglingPenalty",
    "System Bounty": "Prime dans le système",
    "Rogue AI Core": "Noyau d'IA rebelle",
    "There is a rogue AI core operating on or near $Market. Its long-term plans and ambitions, beyond its own survival, are unknown.\n\nAt a minimum, the need to be on guard against its possible actions makes day-to-day operations less efficient and creates fertile ground for alarming rumours.": "Un noyau d'IA rebelle opère sur $Market ou à proximité. Ses plans et ses ambitions à long terme, au-delà de sa propre survie, sont inconnus.\nAu minimum, la nécessité d'être sur le qui-vive face à ses actions possibles rend les opérations quotidiennes moins efficaces et crée un terrain fertile pour les rumeurs alarmantes.",
    "AI Core Admin (hidden)": "Noyau d'IA Admin (masqué)",
    "Hidden condition to track when the core becomes un-removable. Does not need an icon.": "Condition cachée permettant de savoir quand le noyau devient inamovible. Ne nécessite pas d'icône.",
    "Pirate Activity": "Activités Pirate",
    "There have been signs that pirates are targeting shipping and colonies in this system - from port inspectors being pressured to turn a blind eye, to inconsistencies in cargo manifests, to other increased criminal activity.\n\nThe pirates most likely have a base somewhere relatively nearby.": "Des signes indiquent que les pirates s'en prennent aux vaisseaux et aux colonies dans ce système : pressions exercées sur les inspecteurs portuaires pour qu'ils ferment les yeux, incohérences dans les manifestes de cargaison, augmentation de l'activité criminelle, etc.\n\nLes pirates ont très probablement une base quelque part dans les environs.",
    "Hostile Activity": "Activités hostile",
    "Piracy Respite": "Répit dans l'activité de Pirate",
    "This colony is experiencing a respite from the depredations of piracy otherwise so common in the Sector.": "Cette colonie connaît un répit par rapport aux déprédations de la piraterie, si fréquentes dans le secteur.",
    "Blockaded": "Sous Blocus",
    "The system that this colony is in is experiencing a blockade, and regular trade shipping is suffering from harassment or worse. The effects will continue until the blockading force leaves or is soundly defeated.": "Le système dans lequel se trouve cette colonie fait l'objet d'un blocus, et la navigation commerciale régulière souffre de harcèlement ou pire. Les effets se poursuivront jusqu'à ce que la force de blocus quitte les lieux ou soit vaincue.",
    "Luddic Path Cells": "Cellules de la voie Luddic",
    "Comm Relay (hidden)": "Relais de communication (caché)",
    "Hidden condition; does not need icon.": "État caché ; n'a pas besoin d'icône.",
    "Habitable": "Habitable",
    "Human beings can survive unprotected exposure to the surface conditions of $Market.": "Les êtres humains peuvent survivre sans être protégée aux conditions de surface de $Market.",
    "Scattered Ruins": "Ruines éparses",
    "This world was only lightly touched by the great project of the Domain before the collapse. Only scattered, broken domes remain, perchance holding lost caches of valuable materials.": "Ce monde n'a été que légèrement touché par le grand projet du Domaine avant son effondrement. Il ne reste que des dômes épars et brisés, qui renferment peut-être des caches perdues de matériaux précieux.",
    "Widespread Ruins": "Ruines étendues",
    "Widespread ruins, blips from radiation sources, and the distinctive burred radar-ping of foamed cerametal structures can be found across $Market, evidence of a small but concerted colonization effort dating to the late expansion period of the Domain.": "Des ruines étendues, des blips de sources de radiations, et le ping radar distinctif du aux structures en céramiques moussées peuvent être trouvés à travers $Market, preuve d'un effort de colonisation limité mais concerté datant de la fin de la période d'expansion du Domaine.",
    "Extensive Ruins": "Ruines importantes",
    "Ruined cities can be found across the surface of $Market, spilling from their broken hearts pitted roadways and crumbling magrail lines to the skeletons of factories, aquaponics domes, and comm-towers.": "Des villes en ruine peuvent être trouvées à la surface de $Market, débordant de leurs routes aux cœurs brisés et de leurs lignes ferroviaires en ruine jusqu'aux squelettes d'usines, de dômes d'aquaponie et de tours de communication.",
    "Vast Ruins": "Ruines Immenses",
    "$Market is covered in vast ruins; cities, factories, mines, farms, homes. The dead are in dread abundance, entwined with salvageable materials, goods, tools, and weapons. This world is a tomb for the hubris of the Domain's project of galactic colonization and hegemony.": "$Market est couverte de vastes ruines : villes, usines, mines, fermes, maisons. Les morts y abondent, mêlés à des matériaux, des biens, des outils et des armes récupérables. Ce monde est le tombeau de l'orgueil du projet de colonisation et d'hégémonie galactique du Domaine.",
    "Cold": "Froid",
    "The low temperatures found on $Market necessitate specialized equipment to perform normal operations, complicating life support and infrastructure.": "Les basses températures que l'on trouve sur $Market nécessitent des équipements spécialisés pour effectuer des opérations normales, ce qui complique le maintien de la vie et l'infrastructure.",
    "Extreme Cold": "Froid extrême",
    "Extreme cold necessitates specialized equipment and protocol to perform operations safely on $Market, complicating logistics, life support, and infrastructure.": "Le froid extrême nécessite des équipements et des protocoles spécialisés pour effectuer des opérations en toute sécurité sur $Market, ce qui complique la logistique, le soutien à la vie et l'infrastructure.",
    "Hot": "Chaud",
    "The high temperature conditions of $Market necessitate specialized equipment to perform normal operations, complicating life support and infrastructure.": "Les températures élevées de $Market nécessitent des équipements spécialisés pour effectuer des opérations normales, ce qui complique le maintien de la vie et l'infrastructure.",
    "Extreme Heat": "Chaleur extrême",
    "Extreme heat necessitates specialized equipment and protocol to safely operate on $Market, seriously complicating logistics, life support, and long-term stability of infrastructure.": "La chaleur extrême nécessite des équipements et des protocoles spécialisés pour opérer en toute sécurité sur $Market, ce qui complique sérieusement la logistique, le maintien de la vie et la stabilité à long terme de l'infrastructure.",
    "Tectonic Activity": "Activité tectonique",
    "The surface of $Market is unstable and prone to violent quakes. Any structures require special reinforcement and any excavation will involve a great deal of risk.": "La surface de $Market est instable et sujette à de violents tremblements de terre. Toute structure nécessite un renforcement particulier et toute excavation comporte des risques importants.",
    "Extreme Tectonic Activtity": "Activité tectonique extrême",
    "$Market's crust roils chaotically with extreme quakes and cataclysmic volcanism events. Any operations will require exceptional care and use of many-times redundant warning systems so that the worst dangers can be avoided. Construction on this world can only ever be considered semi-permanent.": "La croûte terrestre de $Market est agitée de façon chaotique par des tremblements de terre extrêmes et des événements volcaniques cataclysmiques. Toute opération nécessitera des précautions exceptionnelles et l'utilisation de systèmes d'alerte souvent redondants afin d'éviter les pires dangers. La construction sur ce monde ne peut être considérée que comme semi-permanente.",
    "No Atmosphere": "Pas d'atmosphère",
    "No appreciable atmosphere exists on $Market. Its surface is exposed to the hard weathering of space, a steady drizzle of radiation and micrometeorites.": "Il n'existe pas d'atmosphère appréciable sur $Market. Sa surface est exposée aux intempéries de l'espace, aux radiations et aux micrométéorites.",
    "Thin Atmosphere": "Atmosphère fin",
    "A rarefied atmosphere clings determinedly to $Market's surface.": "Une atmosphère raréfiée s'accroche résolument à la surface de $Market.",
    "Toxic Atmosphere": "Atmosphère toxique",
    "The atmosphere of $Market is exceptionally toxic and corrosive, abrading unprotected surfaces and requiring the hermetic sealing of any inhabited spaces.": "L'atmosphère de $Market est exceptionnellement toxique et corrosive, abrasant les surfaces non protégées et exigeant le scellement hermétique de tout espace habité.",
    "Dense Atmosphere": "Atmosphère dense",
    "The surface of $Market is shrouded in a thick atmosphere, turbulent vortices at its crown and a cloying soup at its lowest foothold. Sensors are impaired, and operations must be made with care.": "La surface de $Market est enveloppée d'une atmosphère épaisse, de tourbillons turbulents à son sommet et d'une soupe nauséabonde à son pied le plus bas. Les capteurs sont altérés et les opérations doivent être effectuées avec précaution.",
    "Mild Climate": "Climat doux",
    "The climate of $Market is welcoming and docile; a light mist greets each sunrise before retreating into soft clouds that glow appealingly at every sunset.": "Le climat de $Market est accueillant et docile ; une légère brume salue chaque lever de soleil avant de se retirer dans de doux nuages qui brillent d'un éclat attrayant à chaque coucher de soleil.",
    "Extreme Weather": "Conditions météorologiques extrêmes",
    "Violent storms bristling lightning rage across the skies of $Market. Though a sublime beauty from orbit, this produces harsh surface conditions making transportation and habitation highly inconvenient.": "De violentes tempêtes hérissées d'éclairs font rage dans le ciel de $Market. Bien qu'elle soit d'une beauté sublime depuis l'orbite, elle produit des conditions de surface difficiles qui rendent le transport et l'habitation très peu pratiques.",
    "Low Gravity": "Gravité faible",
    "Gravity is exceptionally low, though significantly above zero-g, on the surface of $Market. Workflow and operation of (relatively) heavy machinery is complicated by the non-standard procedures required to deal with altered conditions of friction, weight, and pressure dynamics.": "La gravité est exceptionnellement faible, bien que nettement supérieure à zéro, à la surface de $Market. Le travail et le fonctionnement des machines (relativement) lourdes sont compliqués par les procédures non standard requises pour gérer les conditions modifiées de friction, de poids et de dynamique de la pression.",
    "High Gravity": "Gravité élevée",
    "The force of gravity on the surface of $Market is crushingly high. Humans require powered exoskeletons for regular movement and find even basic actions exhausting. Continual habitation is grueling at best. All operations take place with a heightened danger of falls and - if specialized engineering is not performed with adequete paranoia - structural collapse.": "La force de gravité à la surface de $Market est écrasante. Les humains ont besoin d'exosquelettes motorisés pour se déplacer régulièrement et trouvent que même les gestes les plus simples sont épuisants. L'habitation continue est au mieux éreintante. Toutes les opérations se déroulent avec un risque accru de chutes et d'effondrement structurel, si l'ingénierie spécialisée n'est pas réalisée avec une paranoïa adéquate.",
    "Irradiated": "Irradié",
    "The surface of $Market is ravaged by radiation. Any living being must be confined to a shielded habitat to live for long here. Unhardened circuits and nanoscale materials or machinery will also rapidly fail in these harsh conditions.": "La surface de $Market est ravagée par les radiations. Tout être vivant doit être confiné dans un habitat protégé pour y vivre longtemps. Les circuits non renforcés et les matériaux ou machines à l'échelle nanométrique tomberont rapidement en panne dans ces conditions difficiles.",
    "Inimical Biosphere": "Biosphère hostile",
    "The biosphere of $Market is deadly to unprotected human beings. While the conditions are fascinating to biological scientists, surface technicians are hampered by strict quarantine protocols when carrying out routine tasks.": "La biosphère de $Market est mortelle pour les êtres humains non protégés. Alors que les conditions sont fascinantes pour les scientifiques biologiques, les techniciens de surface sont gênés par des protocoles de quarantaine stricts lorsqu'ils effectuent des tâches de routine.",
    "Water-covered Surface": "Surface recouverte d'eau",
    "This is an ocean world with no substantial solid surface to land, walk, or build upon. Operations are complicated by the need for specialized training and equipment.": "Il s'agit d'un monde océanique dépourvu de toute surface solide sur laquelle atterrir, marcher ou construire. Les opérations sont compliquées par la nécessité d'une formation et d'un équipement spécialisés.",
    "Poor Light": "Faible luminosité",
    "The light of $Market's primary only provides feeble illumination and energy to this world.": "La lumière de l'étoile primaire de $Market n'éclaire et n'alimente que faiblement ce monde.",
    "Darkness": "Ténèbreuse",
    "The surface of $Market is dark and full of shadow, receiving effectively zero illumination from its primary.": "La surface de $Market est sombre et pleine d'ombres, ne recevant en fait aucune illumination de son étoile primaire.",
    "Meteor Impacts": "Impacts de météorites",
    "This world is bombarded at an appalling rate by regular meteor-showers. Any human inhabitant, however temporary, must keep a wary eye skyward. Any permanent installations would be best buried deep and well fortified.": "Ce monde est bombardé à une vitesse effroyable par des pluies de météorites régulières. Tout habitant humain, même temporaire, doit garder un œil vigilant vers le ciel. Toute installation permanente doit être enterrée profondément et bien fortifiée.",
    "Pollution": "Polluée",
    "Human industry has left this world filled with dioxins, sulphur compounds, ash, and the steady ticking of decaying radioactive dust. Scraps of plastic cling to shards of foam-metal, the sky tuned to a dead channel.": "L'industrie humaine a laissé ce monde rempli de dioxines, de composés sulfurés, de cendres et du tic-tac régulier de la poussière radioactive en décomposition. Des bouts de plastique s'accrochent à des tessons de mousse métallique, le ciel est réglé sur une chaîne morte.",
    "Sparse Ore Deposits": "Gisements de minerai épars",
    "A few sparse ore deposits exist here, but they are more of academic than industrial interest for their extraction is barely economical.": "Il existe quelques rares gisements de minerais, mais ils présentent un intérêt plus académique qu'industriel, car leur extraction est à peine rentable.",
    "Moderate Ore Deposits": "Gisements de minerai modérés",
    "$Market contains moderate ore deposits that, under the right economic conditions, could be profitably exploited.": "$Market contient des gisements de minerais modérés qui, dans des conditions économiques favorables, pourraient être exploités de manière rentable.",
    "Abundant Ore Deposits": "Gisements de minerais abondants",
    "Abundant, widespread, and profitably extractable ore deposits can be found on $Market.": "Des gisements de minerai abondants, répandus et rentables peuvent être trouvés sur $Market.",
    "Rich Ore Deposits": "Gisements de minerais riches",
    "Rich mineral deposits form a thick lattice within the crust of $Market but require an ambitious industrialist to exploit them for fabulous profit.": "De riches gisements minéraux forment un épais treillis à l'intérieur de la croûte de $Market, mais il faut un industriel ambitieux pour les exploiter et en tirer un fabuleux profit.",
    "Ultrarich Ore Deposits": "Gisements de minerais ultra-riches",
    "Mineral wealth exists on Midas-touched $Market beyond the wildest fantasies of the legendary mining megacorps of the Domain era.": "Les richesses minérales existent sur le $Market touché par Midas, au-delà des fantasmes les plus fous des légendaires mégacorps minières de l'ère des Domaines.",
    "Sparse Rare Ore Deposits": "Gisements de minerais rares épars",
    "A few sparse transplutonic ore deposits exist here, but they are more of academic than industrial interest for their extraction is barely economical.": "Quelques rares gisements de transplutoniques existent ici, mais ils présentent un intérêt plus académique qu'industriel, car leur extraction est à peine rentable.",
    "Moderate Rare Ore Deposits": "Gisements de minerais rares modéré",
    "$Market contains modest transplutonic deposits that, with sustained industry and investment, could be profitably tapped.": "$Market contient de modestes gisements de transplutoniques qui, moyennant une industrie et des investissements soutenus, pourraient être exploités de manière rentable.",
    "Abundant Rare Ore Deposits": "Gisements de minerais rares abondants",
    "Abundant transplutonic deposits lay within the crust of $Market, enough to fuel the ambitions of any worthwhile warlord or magnate.": "D'abondants gisements de transplutoniques se trouvent dans la croûte de $Market, de quoi alimenter les ambitions de tout seigneur de guerre ou magnat digne de ce nom.",
    "Rich Rare Ore Deposits": "Gisements de minerais rares riches",
    "Thick bands of transplutonics spread with glorious profusion through the crust of $Market, promising great and potent power to they who would but reach out and take them.": "D'épaisses bandes de transplutoniques se répandent avec une glorieuse profusion dans la croûte de $Market, promettant un grand et puissant pouvoir à ceux qui voudraient bien les atteindre et les prendre.",
    "Ultrarich Rare Ore Deposits": "Gisements de minerais rares ultra-riches",
    "The transplutonic deposits glimmering with unbelievable density on the sensor-grid evoke portents of a power which could forge mighty war-fleets to burn worlds to ash -- or an eon of splendour and wealth for a polity of crystal towers as existed in the pre-collapse cycles of the Domain.": "Les dépôts de transplutoniques qui scintillent avec une densité incroyable sur la grille de détection évoquent les présages d'une puissance qui pourrait forger de puissantes flottes de guerre pour réduire des mondes en cendres ou une ère de splendeur et de richesse pour une cité de tours de cristal comme il en existait dans les cycles antérieurs à l'effondrement du Domaine.",
    "Trace Volatiles": "Traces de gaz",
    "The trace volatiles found here barely warrant harvesting.": "Les traces de gaz que l'on y trouve ne justifient guère une récolte.",
    "Diffuse Volatiles": "Gaz diffus",
    "Diffuse volatiles can be found here, and may be sufficient for industrial extraction.": "On y trouve des gaz diffus qui peuvent être suffisantes pour l'extraction industrielle.",
    "Abundant Volatiles": "Gaz abondants",
    "Abundant volatiles may be economically extracted from $Market.": "Les gaz abondants peuvent être extraits de façon économique de $Market.",
    "Plentiful Volatiles": "Gaz ultra abondants",
    "$Market is a world-sized wellspring of volatiles - rich, deep, and potent.": "$Market est une source mondiale de gaz, riches, profondes et puissantes.",
    "Trace Organics": "Trace de matière organique",
    "$Market is nearly barren of organics reserves, though some extraction is possible.": "$Market est pratiquement dépourvu de réserves organiques, bien qu'il soit possible d'en extraire une partie.",
    "Common Organics": "Matière organique courante",
    "Economically exploitable reserves of organics can be found on $Market.": "Des réserves de matières organiques économiquement exploitables peuvent être trouvées sur le $Market.",
    "Abundant Organics": "Matière organique abondante",
    "A river of wealth flows beneath the surface of $Market - for those that would find and tap it.": "Un fleuve de richesses coule sous la surface de $Market pour ceux qui veulent bien le trouver et l'exploiter.",
    "Plentiful Organics": "Matière organique ultra abondante",
    "Reservoirs of valuable organics burst through the surface of $Market in gouts over deep, dark pools that promise oceans of wealth to be found just below.": "Des réservoirs de matières organiques précieuses jaillissent à la surface de $Market en formant des gisements profonds et sombres qui promettent des océans de richesses à découvrir juste en dessous.",
    "Poor Farmland": "Terres agricoles pauvres",
    "Terran plant life grows only stunted and wearily here. It would require farmers with talent equal to their desperation to make these lands bear fruit.": "Les plantes terrienne n'y poussent que chétivement et péniblement. Il faudrait des agriculteurs au talent à la hauteur de leur désespoir pour faire fructifier ces terres.",
    "Adequate Farmland": "Terres agricoles adéquates",
    "A robust terran-compatible biosphere allows agricultural cultivation to take place on $Market.": "Une biosphère robuste et compatible avec les terres permet de pratiquer l'agriculture sur $Market.",
    "Rich Farmland": "Terres agricoles riches",
    "The fields of $Market promise a rich harvest to reward the farmers that work these fertile lands.": "Les champs de $Market promettent une riche récolte pour récompenser les agriculteurs qui travaillent ces terres fertiles.",
    "Bountiful Farmland": "Terres agricoles généreuses",
    "$Market is a veritable Eden; flowering, riotous, lush, and luminous with plant life. Branches hang low, laden with fruit; fields of golden grain shimmer in the herbaceous breeze.": "$Market est un véritable Eden, fleuri, riche, luxuriant et lumineux. Les branches pendent, chargées de fruits, et les champs de céréales dorées scintillent sous la brise herbacée.",
    "Orbital Solar Array": "Réseau solaire orbital",
    "This planet has an array of solar shades or mirrors in orbit, judiciously positioned to bring its surface conditions closer to terran norms.": "Cette planète dispose d'un ensemble d'ombres solaires ou de miroirs en orbite, judicieusement positionnés pour rapprocher les conditions de sa surface des normes terriennes."
  }
}