{
  "TranslatedColumns": [
    "subject",
    "summary",
    "assessment"
  ],
  "Translations": {
    "Possible food shortage $onOrAt $market": "Possible pénurie alimentaire sur $market",
    "Analysis of the intelligence gained from intercepted comms and other sources suggests that a food shortage is likely to occur $onOrAt $market within a few weeks.": "L'analyse des renseignements obtenus à partir des communications interceptées et d'autres sources suggère qu'une pénurie alimentaire est susceptible de se produire $onOrAt $market d'ici quelques semaines.",
    "Increased food prices and reduced stability $onOrAt $market if the shortage occurs.": "Augmentation du prix des denrées alimentaires et réduction de la stabilité $onOrAt $market en cas de pénurie.",
    "Likely food shortage $onOrAt $market": "Risque de pénurie alimentaire sur $market",
    "Analysis of the intelligence gained from intercepted comms and other sources suggests that a food shortage is all but certain to occur $onOrAt $market within a few weeks.": "L'analyse des renseignements obtenus à partir des communications interceptées et d'autres sources suggère qu'une pénurie alimentaire est pratiquement certaine $onOrAt $market d'ici quelques semaines.",
    "This report indicates that a food shortage is all but certain to occur $onOrAt $market, and advises units in the area on what steps could be taken to maximize its impact.": "Ce rapport indique qu'une pénurie alimentaire est pratiquement certaine sur $market, et conseille les unités de la région sur les mesures à prendre pour en maximiser l'impact.",
    "Relief fleet likely to be sent from a nearby star system; intercepting it will extend the shortage and further destabilize $market.\n\nSelling food on black market will increase post-shortage unrest.": "Une flotte de secours sera probablement envoyée d'un système stellaire proche.\nL'intercepter prolongera la pénurie et déstabilisera davantage $market.\n\nLa vente de nourriture au marché noir augmentera les troubles liés à la pénurie.",
    "This report indicates that a food shortage is all but certain to occur $onOrAt $market, and advises units to stand by to provide assistance.": "Ce rapport indique qu'une pénurie alimentaire est presque certaine sur  $market, et conseille aux unités de se tenir prêtes à fournir de l'aide.",
    "Delivering enough food to $market quickly will reduce the duration and impact of the shortage.": "La livraison rapide d'une quantité suffisante de nourriture sur $market réduira la durée et l'impact de la pénurie.",
    "Food shortage $onOrAt $market": "Pénurie alimentaire sur $market",
    "The report discusses the food shortage $onOrAt $market and provides a balanced perspective, but fails to pinpoint a specific cause. The most likely culprit appears to be a cascading error in a deteriorating logistics system.": "Le rapport traite de la pénurie alimentaire $onOrAt $market et fournit une perspective équilibrée, mais ne parvient pas à mettre le doigt sur une cause spécifique. Le coupable le plus probable semble être une erreur en cascade dans un système logistique qui se détériore.",
    "Increased food prices $onOrAt $market.\n\nStability reduced by $stabilityPenalty.\n\nApproximately $neededFood units of food needed to end shortage.\nRelief fleet likely to be sent from a nearby star system.\n\nIncreased reputation impact from selling food. Selling food on black market will increase post-shortage unrest.": "Augmentation du prix des denrées alimentaires $onOrAt $market.\nStabilité réduite par $stabilityPenalty.\n\nEnviron $neededFood unités de nourriture sont nécessaires pour mettre fin à la pénurie.\nUne flotte de secours sera probablement envoyée depuis un système stellaire proche.\n\nAugmentation de l'impact de la vente de nourriture sur la réputation.\nLa vente de denrées alimentaires sur le marché noir augmentera les troubles liés à la pénurie.",
    "Critical food shortage $onOrAt $market": "Pénurie alimentaire critique sur $market",
    "The report indicates the food shortage $onOrAt $market is unusually severe, and accuses $theMarketFaction administration of precipitating a humanitarian crisis.": "Le rapport indique que la pénurie alimentaire $onOrAt $market est exceptionnellement grave, et accuse $theMarketFaction administration de précipiter une crise humanitaire.",
    "Increased food prices $onOrAt $market.\n\nStability reduced by $stabilityPenalty.\n\nApproximately $neededFood units of food needed to end shortage.\n\nRelief fleet likely to be sent from a nearby star system.\n\nIncreased reputation impact from selling food. Selling food on black market will increase post-shortage unrest.": "Augmentation du prix des denrées alimentaires $onOrAt $market.\nStabilité réduite par $stabilityPenalty.\n\nEnviron $neededFood unités de nourriture sont nécessaires pour mettre fin à la pénurie.\nUne flotte de secours sera probablement envoyée depuis un système stellaire proche.\n\nAugmentation de l'impact de la vente de nourriture sur la réputation.\nLa vente de denrées alimentaires sur le marché noir augmentera les troubles liés à la pénurie.",
    "Alleged food shortage $onOrAt $market": "Présomption de pénurie alimentaire sur $market",
    "The report flatly denies any rumours of a food shortage $onOrAt $market, and encourages responsible citizens to do their part by reporting anyone suspected of spreading malicious rumours.": "Le rapport dément catégoriquement toute rumeur de pénurie alimentaire sur $market, et encourage les citoyens responsables à faire leur part en signalant toute personne soupçonnée de propager des rumeurs malveillantes.",
    "Food shortage $onOrAt $market: relief being organized on $reliefMarket": "Pénurie alimentaire $onOrAt $market : les secours s'organisent sur $reliefMarket",
    "Comm traffic analysis indicates that a relief fleet is being organized at $reliefMarket in $reliefSystem and will be sent to $market in the near future.": "L'analyse du trafic de communication indique qu'une flotte de secours est en cours d'organisation par $reliefMarket dans $reliefSystem et qu'elle sera envoyée à $market dans un avenir proche.",
    "Fleet is carrying enough food to end the shortage.\n\nIf the fleet does not arrive as expected, the situation at $market will destabilize further.": "La flotte transporte suffisamment de nourriture pour mettre fin à la pénurie.\n\nSi la flotte n'arrive pas comme prévu, la situation à $market se dégradera davantage.",
    "The report indicates that a relief fleet is being organized at $reliefMarket in $reliefSystem, and is likely to get underway within a few weeks.": "Le rapport indique qu'une flotte de secours est en cours d'organisation au $reliefMarket dans le $reliefSystem, et qu'elle devrait arriver dans quelques semaines.",
    "The report indicates that a relief fleet is being organized at $reliefMarket in $reliefSystem, and is likely to get underway within a few days. Nearby units are advised to ensure the fleet arrives to its destination safely.": "Le rapport indique qu'une flotte de secours est en train d'être organisée par $reliefMarket dans $reliefSystem, et qu'elle devrait se mettre en route d'ici quelques jours. \nLes unités proches sont invitées à s'assurer que la flotte arrive à destination en toute sécurité.",
    "Food shortage $onOrAt $market: relief sent from $reliefMarket": "Pénurie alimentaire sur $market : Aide envoyée par $reliefMarket",
    "A relief fleet is underway from $reliefMarket in the $reliefSystem system, and should arrive in $marketSystem $eta.": "Une flotte de secours est en route depuis $reliefMarket dans le système $reliefSystem, et devrait arriver à $marketSystem dans $eta.",
    "Food shortage $onOrAt $market: conditions worsen": "Pénurie alimentaire $onOrAt $market : les conditions s'aggravent",
    "While there was speculation early on that a neighboring world might be able to send relief, it appears no such aid is forthcoming.": "Alors que l'on s'attendait à ce qu'un pays voisin puisse envoyer de l'aide, il semble qu'aucune aide de ce type ne soit prévue.",
    "Unrest increased by $stabilityPenaltyRelief.": "Les troubles est augmentée par $stabilityPenaltyRelief.",
    "Food shortage $onOrAt $market: relief fleet turned back": "Pénurie alimentaire $onOrAt $market : la flotte de secours fait demi-tour",
    "The relief fleet from $reliefMarket was attacked on its way to $market, suffered major losses, and was forced to turn back. The food shortage contniues unabated.": "La flotte de secours de $reliefMarket a été attaquée en route vers $market, a subi des pertes importantes et a été forcée de faire demi-tour. \nLa pénurie de nourriture se poursuit sans relâche.",
    "Food shortage $onOrAt $market: relief fleet arrived": "Pénurie alimentaire $onOrAt $market : la flotte de secours est arrivée",
    "The relief fleet from $reliefMarket has arrived, and the food shortage $onOrAt $market is over.": "La flotte de secours de $reliefMarket est arrivée, et la pénurie de nourriture $onOrAt $market est terminée.",
    "Unrest increased by $stabilityPenaltyEnd.\n\nFood prices $onOrAt $market are back to their normal levels.": "Les troubles sont amplifiés par $stabilityPenaltyEnd.\n\nLe prix des denrées alimentaires $onOrAt $market a retrouvé son niveau normal.",
    "Food shortage $onOrAt $market: relief fleet lost": "Pénurie alimentaire sur $market : la flotte de secours a disparu",
    "The relief fleet from $reliefMarket did not arrive at its destination, and the food shortage contniues unabated.": "La flotte de secours de $reliefMarket n'est pas arrivée à destination et la pénurie alimentaire se poursuit sans relâche.",
    "Food shortage $onOrAt $market over": "Pénurie alimentaire terminée sur $market",
    "The report indicates that the food shortage $onOrAt $market is now over. Various factors, including strict rationing, riot-suppression measures, and the arrival of several independent traders, are all credited with ending the shortage.": "Le rapport indique que la pénurie alimentaire sur $market est désormais terminée. Différents facteurs, dont un rationnement strict, des mesures de répression des émeutes et l'arrivée de plusieurs commerçants indépendants, sont à l'origine de la fin de la pénurie.",
    "Unrest increased by $stabilityPenaltyExpire.\nFood prices $onOrAt $market are back to their normal levels.": "Les troubles ont augmenté à cause de la $stabilityPenaltyExpire.\nLe prix des denrées alimentaires sur $market a retrouvé son niveau normal.",
    "The report indicates that the food shortage $onOrAt $market is now over. The arrival of a relief fleet commaned by $playerName is credited with ending the shortage, though a local administrator was quick to point out his own contributions.": "Le rapport indique que la pénurie de nourriture sur $market est maintenant terminée. L'arrivée d'une flotte de secours commandée par $playerName est considérée comme ayant mis fin à la pénurie, bien qu'un administrateur local se soit empressé de souligner sa propre contribution.",
    "Unrest increased by $stabilityPenaltyEnd.\nFood prices $onOrAt $market are back to their normal levels.": "Les troubles ont augmenté par $stabilityPenaltyEnd.\nLe prix des denrées alimentaires sur $market a retrouvé son niveau normal.",
    "The report indicates that the food shortage $onOrAt $market is now over. Unfortunately, much of the food relief distribution was handled by criminal elements, strengthening their position and undermining local authorities both financially and in the eyes of the population.": "Le rapport indique que la pénurie alimentaire sur $market est désormais terminée. Malheureusement, une grande partie de la distribution de l'aide alimentaire a été assurée par des éléments criminels, renforçant ainsi leur position et affaiblissant les autorités locales tant sur le plan financier qu'aux yeux de la population.",
    "Unrest increased by $stabilityPenaltyEndBlack.\n\nFood prices $onOrAt $market are back to their normal levels.": "Agitation accrue par $stabilityPenaltyEndBlack.\nLe prix des denrées alimentaires sur $market a retrouvé son niveau normal.",
    "The report indicates that the food shortage $onOrAt $market is now over. The timely arrival of a relief fleet commaned by $playerName is credited with ending the shortage quickly and mitigating its long-term effects.": "Le rapport indique que la pénurie de nourriture $onOrAt $market est désormais terminée. L'arrivée opportune d'une flotte de secours commandée par $playerName a permis de mettre fin rapidement à la pénurie et d'en atténuer les effets à long terme.",
    "No unrest increase $onOrAt $market.\n\nFood prices $onOrAt $market are back to their normal levels.": "Pas d'augmentation des troubles $onOrAt $market.\nLes prix des denrées alimentaires $onOrAt $market sont revenus à leur niveau normal.",
    "Smuggling investigation $onOrAt $market": "Enquête sur la contrebande $onOrAt $market",
    "An encryped message from one of your contacts in $market's underworld warns you that $theMarketFaction authorities have launched an investigation into the recent smuggling activity.": "Un message crypté de l'un de vos contacts dans le monde souterrain de $market vous avertit que les autorités de $theMarketFaction ont lancé une enquête sur les récentes activités de contrebande.",
    "If the investigation finds you involved in the smuggling, $theMarketFaction will become inhospitable towards you.\n\n$InvestigatorPost $investigatorName is charged with carrying out the investigation. You may be able to influence the outcome by contacting $invHimOrHer.\n\nThe investigation will last for $duration.": "Si l'enquête révèle que vous êtes impliqué dans de la contrebande, $theMarketFaction deviendra inhospitalier à votre égard.\n\nL'enquêteur $InvestigatorPost $investigatorName est chargé de mener l'enquête. Vous pouvez influencer les résultats en contactant $invHimOrHer.\n\nL'enquête durera $duration.",
    "Smuggling investigation $onOrAt $market - cleared": "Enquête sur la contrebande $onOrAt $market - élucidée",
    "The $marketFaction smuggling investigation is over, and it looks like your name was cleared - or, at least, there was no conclusive evidence to prove your involvement.": "L'enquête sur la contrebande de $marketFaction est terminée, et il semble que votre nom ait été blanchi - ou, du moins, qu'il n'y ait pas eu de preuves concluantes de votre implication.",
    "Relationship with $theMarketFaction is unaffected.": "La relation avec $theMarketFaction n'est pas affectée.",
    "The $marketFaction smuggling investigation has been completed according to your \"special arrangement\" with $investigatorName, and this particular stain on your reputation has been erased.": "L'enquête sur la contrebande de $marketFaction a été menée à bien conformément à votre « accord spécial » avec $investigatorName, et cette tache particulière sur votre réputation a été effacée.",
    "Bribe to $InvestigatorPost $investigatorName was effective.\n\nRelationship with $theMarketFaction is unaffected.": "Le pot-de-vin à $InvestigatorPost $investigatorName a été efficace.\n\nLa relation avec $theMarketFaction n'est pas affectée.",
    "Smuggling investigation $onOrAt $market - convicted": "Enquête sur la contrebande $onOrAt $market - condamné",
    "The $marketFaction investigation has concluded that you were, indeed, involved in the recent smuggling activity.": "L'enquête de $marketFaction a conclu que vous étiez effectivement impliqué dans la récente activité de contrebande.",
    "$marketFaction investigation of your ties to $OtherFaction": "Enquête de $marketFaction sur vos liens avec $OtherFaction",
    "An encryped message from one of your contacts $onOrAt $market warns you that $theMarketFaction authorities have launched an investigation into your ties with $theOtherFactionLong.": "Un message crypté de l'un de vos contacts $onOrAt $market vous avertit que les autorités de $theMarketFaction ont lancé une enquête sur vos liens avec $theOtherFactionLong.",
    "$TheMarketFaction may become hostile towards you as a result of the investigation.\n\n$InvestigatorPost $investigatorName $onOrAt $market is charged with carrying out the investigation. You may be able to influence the outcome by contacting $invHimOrHer.\n\nThe investigation will last for $duration.": "$TheMarketFaction peut devenir hostile à votre égard à la suite de l'enquête.\n\n$InvestigatorPost $investigatorName $onOrAt $market est chargé de mener l'enquête. Vous pourrez peut-être en influencer le résultat en contactant $invHimOrHer.\n\nL'enquête durera $durée.",
    "$marketFaction investigation of your ties to $OtherFaction - cleared": "Enquête de $marketFaction sur vos liens avec $OtherFaction - élucidée",
    "The $marketFaction investigation of your ties with $theOtherFactionLong is over, and you've been cleared of acting against $marketFaction interests.": "L'enquête de $marketFaction sur vos liens avec $theOtherFactionLong est terminée, et vous avez été innocenté d'avoir agi contre les intérêts de $marketFaction.",
    "The $marketFaction investigation of your ties with $theOtherFactionLong has been completed according to your \"special arrangement\" with $investigatorName, and you've been cleared of acting against $marketFaction interests.": "L'enquête de $marketFaction sur vos liens avec $theOtherFactionLong a été menée à bien conformément à votre \"arrangement spécial\" avec $investigatorName, et vous avez été innocenté d'avoir agi contre les intérêts de $marketFaction.",
    "$marketFaction investigation of your ties to $OtherFaction - convicted": "Enquête de $marketFaction sur vos liens avec $OtherFaction - condamné",
    "The $marketFaction investigation of your ties with $theOtherFactionLong has concluded that you've been acting against the interests of $theMarketFaction. It is clear that you will be treated with particular suspicion by $theMarketFaction.": "L'enquête de $marketFaction sur vos liens avec $theOtherFactionLong a conclu que vous avez agi contre les intérêts de $theMarketFaction. Il est clair que vous serez traité avec une suspicion particulière par $theMarketFaction.",
    "Lost contact with comm sniffer at $name": "Perte de contact avec le mouchard\r\n de communication à $name",
    "The comm sniffer you've installed on $name has stopped reporting. This is likely due to it being removed by security software. It's possible that a manual audit of the security logs will spawn an investigation into the sniffer's origin.": "Le mouchard de communication que vous avez installé sur $name a cessé d'émettre des rapports. Cela est probablement dû au fait qu'il a été supprimé par un logiciel de sécurité. Il est possible qu'un audit manuel des journaux de sécurité permette d'enquêter sur l'origine du mouchard.",
    "Comm sniffer at $name is no longer operational.": "Le mouchard de communication de $name n'est plus opérationnel.",
    "Comm sniffer at $name traced back to you": "Le mouchard de communication de $name à été tracé jusqu'à vous",
    "A thorough audit of the security logs on $name has resulted in you being blamed for the security breach.": "Un audit approfondi des journaux de sécurité de $name a permis de vous attribuer la responsabilité de la faille de sécurité.",
    "Trade disrupted $onOrAt $market in the $marketSystem system": "Commerce perturbé $onOrAt $market dans le système $marketSystem",
    "Trade fleets going to or from $market are not reaching their destination in significant numbers. The report points to piracy or war as being the most likely culprits.": "Les flottes commerciales à destination ou en provenance de $market n'atteignent pas leur destination en nombre significatif. Le rapport indique que la piraterie ou la guerre sont les causes les plus probables de cette situation.",
    "Prices likely to revert to norm within two months.\n\nThe following commodities are affected:\n$commoditySummary\n\nSelect \"prices\" and switch to the map tab for details.": "Les prix devraient revenir à la normale dans les deux mois.\n\nLes produits suivants sont concernés : $commoditySummary\n\nSélectionnez \"prix\" et passez sur l'onglet \"carte\" pour plus de détails.",
    "Smuggling activity $onOrAt $market in the $marketSystem system": "Activité de contrebande $onOrAt $market dans le système $marketSystem",
    "The situation $onOrAt $market has grown less stable as a result of recent smuggling activity. The local authorities are promising a full-scale investigation.": "La situation $onOrAt $market est devenue moins stable en raison des récentes activités de contrebande. Les autorités locales promettent une enquête approfondie.",
    "Stability reduced by $smugglingPenalty.": "Stabilité réduite par $smugglingPenalty.",
    "The situation $onOrAt $market has grown less stable as a result of recent smuggling activity, in which you've been involved. The local authorities are promising a full-scale investigation.": "La situation $onOrAt $market s'est dégradée à la suite de récentes activités de contrebande, dans lesquelles vous avez été impliqué. Les autorités locales promettent une enquête approfondie.",
    "Stability reduced by $smugglingPenalty.\n\nYour recent actions have contributed to the situation.": "Stabilité réduite par $smugglingPenalty.\n\nVos actions récentes ont contribué à la situation.",
    "Standing with $theFaction improved due to trade": "La réputation avec $theFaction s'est améliorée grâce au commerce",
    "There are indications that your recent trading activity at $marketList has been noted by $theFaction.": "Il semblerait que votre récente activité commerciale sur $marketList ait été remarquée par $theFaction.",
    "Standing with $theFaction reduced due to smuggling": "La réputation avec $theFaction est réduite en raison de la contrebande",
    "There are indications that your recent black-market trade with $marketList has been noted by $theFaction. There is no conclusive proof, but it's clear that your actions are being scrutinized more closely than before.": "Il semblerait que votre récente transaction sur le marché noir avec $marketList ait été remarquée par $theFaction. Il n'y a pas de preuve concluante, mais il est clair que vos actions sont examinées de plus près qu'auparavant.",
    "Standing with $theHostileFaction reduced due to trade with $pickedMarket": "La réputation avec $theHostileFaction est réduite en raison de l'échange avec $pickedMarket",
    "There are indications that your trade with $pickedMarket was significant enough to be noticed by $theHostileFaction, which is hostile to $theFaction.": "Il semblerait que votre transaction avec $pickedMarket ait été suffisamment importante pour être remarquée par $theHostileFaction, qui est hostile à $theFaction.",
    "Your activity initially reported by parties at $hostileMarket.\n\nSmuggling (if any) had less of an impact than open trade.": "Votre activité a été initialement signalée par des témoins sur $hostileMarket.\n\nLa contrebande (le cas échéant) a eu moins d'impact que le commerce ouvert.",
    "Standing with $theFaction unaffected by trade": "Les échanges commerciaux n'affectent pas la réputation avec $theFaction",
    "Your recent trade activity with $marketList, while noted by $theFaction, has not led to any change in relations.": "Votre récente activité commerciale avec $marketList, bien que notée par $theFaction, n'a entraîné aucun changement dans les relations.",
    "The relationship is at a point where trade will not influence it.": "Les relations sont à un point tel que le commerce ne les influencera pas.",
    "Standing with $theHostileFaction unaffected by trade": "La réputation avec $theHostileFaction n'est pas affectée par le commerce",
    "Your recent trade activity with $pickedMarket, while noted by the hostile authorities at $hostileMarket, has not led to any change in relations.": "Votre récente activité commerciale avec $pickedMarket, bien que remarquée par les autorités hostiles de $hostileMarket, n'a entraîné aucun changement dans les relations.",
    "Trade experience": "Expérience commerciale",
    "Your recent trades have given you fresh insight into the workings of the economy. You've also made some valuable contacts.": "Les métiers que vous avez exercés récemment vous ont permis de mieux comprendre les rouages de l'économie. Vous avez également noué de précieux contacts.",
    "Gained $xpGain experience.": "Gain d'expérience $xpGain.",
    "Standing with $theFaction improved": "La réputation avec $theFaction s'est améliorée",
    "Minor slights and offenses are forgotten after a time, if not reinforced by a recent pattern of behavior.": "Les petits accrocs et les offenses mineures sont oubliés après un certain temps, s'ils ne sont pas renforcés par un modèle de comportement récent.",
    "Standing with $theFaction reduced": "La réputation avec $theFaction s'est dégradée",
    "Minor slights and small favors are quickly forgotten, if not reinforced by a recent pattern of behavior.": "Les petits affronts et les petites faveurs sont vite oubliés, s'ils ne sont pas renforcés par un comportement récent.",
    "Your battle with the $otherFleetName was noted by $theFaction at $market.": "Votre combat contre $otherFleetName a été noté par $theFaction à $market.",
    "News of the battle initially picked up by parties at $market.": "La nouvelle de la bataille a déjà été rapportée par des témoins à $market.",
    "$Faction secure comm access granted": "L'accès à la communication sécurisée de $Faction est accordé",
    "Due to your good standing ($factionStanding), you've been granted access to internal $Faction comm channels by the authorities $onOrAt $market.": "En raison de votre bonne réputation ($factionStanding), les autorités $onOrAt $market vous ont accordé l'accès aux canaux de communication internes de $Faction.",
    "$Faction secure comm access revoked": "L'accès à la communication sécurisée de $Faction est révoqué",
    "Due to your reduced standing ($factionStanding), your access to internal $Faction comm channels has been revoked.": "En raison de la réduction de votre réputation ($factionStanding), votre accès aux canaux de communication internes de $Faction a été révoqué.",
    "$market price update": "Mise à jour des prix de $market",
    "Tapping into the local comm net yields information on some commodities with unusual prices at $market.": "En se connectant au réseau de communication local, on obtient des informations sur certains produits de base dont les prix sont inhabituels à $market.",
    "$priceList": "$priceList",
    "Local price update": "Mise à jour des prix locaux",
    "Tapping into local comm traffic and other available data sources has yielded price data for some commodities at in-system markets.": "L'exploitation du trafic des communications locales et d'autres sources de données disponibles a permis d'obtenir des données sur les prix de certains produits de base sur les marchés du système.",
    "Price update": "Mise à jour des prix",
    "A microburst from the comm sniffer at $relayName contains price information about some commodities in the $fromSystem star system.": "Un microrafale provenant du mouchard de communication de $relayName contient des informations sur les prix de certaines marchandises dans le système stellaire $fromSystem.",
    "Tapping into local comm traffic and other available data sources has yielded price data for some commodities in the $fromSystem star system.": "L'exploitation du trafic local et d'autres sources de données disponibles a permis d'obtenir des données sur les prix de certaines marchandises dans le système stellaire $fromSystem.",
    "Customs inspection": "Inspection douanière",
    "Your evasion of the customs inspection, while successful in the short term, was noted by the $faction authorities.": "Votre contournement de l'inspection douanière, bien que réussi à court terme, a été remarqué par les autorités de $faction.",
    "Bounty likely to be offered by $market": "La prime sera probablement offerte par $market",
    "Authorities $onOrAt $market are rumored to be considering posting a bounty on all fleets hostile to $theMarketFaction.": "Les autorités de $onOrAt $market envisageraient de mettre à prix toutes les flottes hostiles à $theMarketFaction.",
    "Bounty offered by $market": "Prime offerte par $market",
    "Authorities $onOrAt $market, fed up with constant attacks on shipping, trade disruption, and the general state of near-war, have posted a bounty on any and all fleets hostile to $theMarketFaction.": "Les autorités de $onOrAt $market, lassées des attaques constantes de vaisseaux, des perturbations du commerce et de l'état général de quasi-guerre, ont mis à prix toutes les flottes hostiles à $theMarketFaction.",
    "Will last for $daysLeft days.\n\nAmount paid depends on ships destroyed (starting at $baseBounty credits for a frigate), standing with $theMarketFaction may also improve.\n\nShips must be destroyed or disabled in-system or nearby in hyperspace.\n\nPayment delivered via secure comm channel through a nearby comm relay.": "Cette offre sera valable pendant $daysLeft jours.\r\n\r\nLe montant payé dépendra du nombre de vaisseaux détruits, avec un montant de départ de $baseBounty crédits pour une frégate. Votre réputation auprès de $theMarketFaction pourrait également s'améliorer.\r\n\r\nLes vaisseaux doivent être détruits ou neutralisés dans le système ou à proximité en hyperspace.\r\n\r\nLe paiement sera effectué via un canal sécurisé à travers un relais de communication à proximité.",
    "Will last for $daysLeft days.\n\nLikely triggered by $enemyFaction activity in the system.\n\nAmount paid depends on ships destroyed (starting at $baseBounty credits for a frigate), standing with $theMarketFaction may also improve.\n\nShips must be destroyed or disabled in-system or nearby in hyperspace.\n\nPayment delivered via secure comm channel through a nearby comm relay.": "Cette offre sera valable pendant $daysLeft jours.\r\n\r\nElle est probablement déclenchée par l'activité de $enemyFaction dans le système.\r\n\r\nLe montant payé dépendra du nombre de vaisseaux détruits, avec un montant de départ de $baseBounty crédits pour une frégate. Votre réputation auprès de $theMarketFaction pourrait également s'améliorer.\r\n\r\nLes vaisseaux doivent être détruits ou neutralisés dans le système ou à proximité en hyperspace.\r\n\r\nLe paiement sera effectué via un canal sécurisé à travers un relais de communication à proximité.",
    "Bounty payment from $market: $bountyCredits credits": "Paiement d'une prime par $market : $bountyCredits crédits",
    "The message has an encrypted attachment that contains a payment of $bountyCredits credits.": "Le message comporte une pièce jointe cryptée qui contient un paiement de $bountyCredits crédits.",
    "$bountyCredits credits gained.\n\n$market will continue to offer the bounty for $daysLeft day(s).": "$bountyCredits crédits gagnés.\n\n$market continuera d'offrir la prime pendant $daysLeft jour(s).",
    "The message has an encrypted attachment that contains your share of the bounty, coming to $bountyCredits credits.": "Le message contient une pièce jointe cryptée qui contient votre part de la prime, qui s'élève à $bountyCredits crédits.",
    "Assessment re: bounty from $market": "Estimation de la prime de $market",
    "The message contains an internal intelligence report regarding the bounty on offer from $market.": "Le message contient un rapport de renseignement interne concernant la prime offerte par $market.",
    "No bounty payment due to $theMarketFaction being $factionStanding towards you.\n\n$market will continue to offer the bounty for $daysLeft day(s).": "Pas de versement de prime en raison de $theMarketFaction qui se montre $factionStanding à votre égard.\n\n$market continuera d'offrir la prime pour $daysLeft restant(s).",
    "No bounty payment or relationship improvement due to $theMarketFaction being $factionStanding towards you.\n\n$market will continue to offer the bounty for $daysLeft day(s).": "Pas de paiement de prime ni d'amélioration de relation en raison de la position de $theMarketFaction, qui est $factionStanding envers vous.\n\n$market continuera d'offrir la prime pendant $daysLeft jour(s).",
    "Bounty offered by $market over": "Prime offerte par $market sur",
    "Authorities $onOrAt $market have declared the bounty period to be officially over.": "Les autorités $onOrAt $market ont déclaré que la période des primes était officiellement terminée.",
    "No more bounty payments will be made.": "Aucune prime ne sera plus versée.",
    "Comm sniffer data": "Données du mouchard de communications",
    "An attachment contains a dump of various message traffic, both human-generated and automated, passing through the $system system.": "Une pièce jointe contient un regroupement de divers messages, générés par l'homme ou automatisés, passant par le système $system.",
    "Improves the chances of accurately predicting future events in the star system.": "Améliore les chances de prédire avec précision les événements futurs dans le système stellaire.",
    "$bountyCredits credit bounty posted by $theFaction on $targetName": "$bountyCredits crédit de prime publié par $theFaction sur $targetName",
    "$Faction authorities $onOrAt $market have posted a bounty for bringing $targetName, a notorious pirate, to justice.": "Les autorités de $Faction $onOrAt $market ont mis en place une prime pour traduire en justice $targetName, un pirate notoire.",
    "$bountyCredits credit reward, delivered via secure comm channel through a nearby comm relay.\n\nOffered for $daysLeft days.\n\n$targetDesc\n\nRumored to be $hideoutCrumb.": "Récompense en crédits de $bountyCredits, délivrée par un canal de communication sécurisé via un relais de communication proche.\n\nOffert pour $daysLeft days.\n\n$targetDesc\n\nOn dit que c'est $hideoutCrumb.",
    "$Faction authorities $onOrAt $market have posted a bounty for bringing $targetName, convicted of desertion, to justice.": "Les autorités de $Faction $onOrAt $market ont mis en place une prime pour traduire en justice $targetName, un pirate notoire.",
    "$bountyCredits credit reward delivered via secure comm channel through a nearby comm relay.\n\nOffered for $daysLeft days.\n\n$targetDesc\n\nRumored to be $hideoutCrumb.": "Récompense en crédits de $bountyCredits livrée par un canal de communication sécurisé via un relais de communication proche.\r\n\r\nOffert pour $daysLeft days.\r\n\r\n$targetDesc\r\n\r\nOn dit que c'est $hideoutCrumb.",
    "Bounty payment from $theFaction: $bountyCredits credits": "Paiement de la prime par $theFaction : $bountyCredits crédits",
    "The message has an encrypted attachment that contains a payment of $bountyCredits credits for bringing $targetName to justice.": "Le message contient une pièce jointe cryptée qui contient un paiement de $bountyCredits crédits pour traduire $targetName en justice.",
    "$bountyCredits credits gained.": "$bountyCredits Crédits gagnés.",
    "The message has an encrypted attachment that contains your share of the bounty, coming to $bountyCredits credits, for bringing $targetName to justice.": "Le message contient une pièce jointe cryptée qui contient votre part de la prime, s'élevant à $bountyCredits crédits, pour avoir amener $targetName à la justice.",
    "Assessment re: $targetName bounty": "Estimation de la prime sur $targetName",
    "The message contains an internal intelligence report regarding the bounty on $targetName.": "Le message contient un rapport de renseignement interne concernant la prime sur $targetName.",
    "No bounty payment or relationship improvement due to $theFaction being $factionStanding towards you.": "Pas de paiement de prime ou d'amélioration de la relation grâce à $theFaction qui est $factionStanding envers vous.",
    "Reports indicate that $targetName was killed in an incident unrelated to the bounty posting.": "Les rapports indiquent que $targetName a été tué lors d'un incident sans rapport avec la prime.",
    "The bounty is no longer on offer.": "La prime n'est plus offerte.",
    "Bounty on $targetName over": "Prime sur $targetName au lieu de",
    "$Faction authorities $onOrAt $market have withdrawn the bounty previously posted on $targetName.": "Les autorités de $Faction $onOrAt $market ont retiré la prime précédemment affichée sur $targetName.",
    "Test mission accepted": "Mission d'essai acceptée",
    "You've accepted a test mission. Congratulations, I guess.": "Vous avez accepté une mission d'essai. Félicitations, je suppose.",
    "No rewards are likely forthcoming.": "Aucune récompense n'est attendue.",
    "Test mission completed success": "Mission d'essai réussie",
    "Test mission completed successfully.": "La mission d'essai s'est déroulée avec succès.",
    "Test mission completed failure": "Échec total de la mission d'essai",
    "Test mission failed.": "Échec de la mission d'essai.",
    "Acquire $quantity units of $commodity and deliver to $market within $daysLeft for a $rewardCredits payment.": "Acquérez $quantity unités de $commodity et livrez-les à $market dans un délai de $daysLeft pour un paiement de $rewardCredits.",
    "Contact $contactDesc $contactName at $market to complete the delivery.": "Contactez $contactDesc $contactName à $market pour effectuer la livraison.",
    "Base payment is $perUnit per unit.\n\n$market is controlled by $marketFaction authorities.\n\n$contactName $contactDetail.": "Le paiement de base est de $perUnit par unité.\r\n\r\nLe $market est contrôlé par les autorités de $marketFaction.\r\n\r\nNom du contact $contactDetail.",
    "Acquire $quantity units of $commodity and deliver to $market within $daysLeft for a $rewardCredits payment. $bonusCredits bonus for delivery within $bonusDays.": "Acquérez $quantity unités de $commodity et livrez-les à $market dans un délai de $daysLeft pour un paiement de $rewardCredits. Un bonus de $bonusCredits est accordé pour une livraison dans les $bonusDays.",
    "Accepted: acquire $quantity unit(s) of $commodity and deliver to $market": "Accepté : acquérir $quantity unité(s) de $commodity et les livrer à $market",
    "Acquire $quantity units of $commodity and deliver to $market.\n\nContact $contactDesc $contactName at $market to complete the delivery.": "Acquérir $quantity units de $commodity et les livrer à $market.\n\nContacter $contactDesc $contactName à $market pour effectuer la livraison.",
    "$daysLeft to complete the delivery.\n\n$rewardCredits reward ($perUnit per unit).\n\n$market is controlled by $marketFaction authorities.\n\n$contactName $contactDetail.": "$daysLeft pout compléter la livraison.\n\n$rewardCredits récompense ($perUnit par unité).\n\nLe $market est contrôlé par les autorités du $marketFaction.\n\n$contactName $contactDetail.",
    "$daysLeft to complete the delivery.\n\n$rewardCredits reward ($perUnit per unit).\n\n$bonusCredits bonus if delivered within $bonusDays.\n\n$market is controlled by $marketFaction authorities.\n\n$contactName $contactDetail.": "$daysLeft pour compléter la livraison.\r\n\r\n$rewardCredits récompense ($perUnit par unité).\r\n\r\n$bonusCredits bonus si la livraison est effectuée dans les $bonusDays.\r\n\r\n$market est contrôlé par les autorités de $marketFaction.\r\n\r\n$contactName $contactDetail.",
    "Completed: $quantity unit(s) of $commodity delivered to $market": "Terminé : $quantity unité(s) de $commodity livrées à $market",
    "Mission completed successfully.": "Mission achevée avec succès.",
    "$actualReward gained.": "$rewardCredits gagnés.",
    "$actualReward gained, including $bonusCredits bonus.": "$actualReward gagnée, y compris le bonus de $bonusCredits.",
    "Failed: failed to deliver $quantity unit(s) of $commodity to $market in time": "Échec : la livraison de $quantity unité(s) de $commodity à $market n'a pas été réalisée dans les délais.",
    "Mission failed - deadline not met.": "Mission échouée - délai non respecté.",
    "Run provided sensor package on $entityName in $systemName within $daysLeft for $rewardCredits payment.": "Déployer l'ensemble des capteurs fournis sur $entityName in $systemName dans les $daysLeft pour un paiement de $rewardCredits.",
    "Mission will be considered completed and payment posted immediately upon running the sensor package.": "La mission sera considérée comme achevée et le paiement sera effectué immédiatement après le déploiement de l'ensemble des capteurs.",
    "$locationHint": "$locationHint",
    "Accepted: run sensor package on $entityName in $systemName": "Accepté : Déployer l'ensemble des capteurs sur $entityName in $systemName",
    "$rewardCredits reward, must be completed within $daysLeft.\n\nMission will be considered completed and payment posted immediately upon running the sensor package.": "Récompense de $rewardCredits, doit être accomplie dans les $daysLeft.\n\nLa mission sera considérée comme accomplie et le paiement sera posté immédiatement après le déploiement de l'ensemble des capteurs.",
    "Failed: run sensor package on $entityName in $systemName": "Échec : Déployer l'ensemble des capteurs sur $entityName in $systemName",
    "Completed: run sensor package on $entityName in $systemName": "Terminé : Déployer l'ensemble des capteurs sur $entityName in $systemName",
    "$rewardCredits gained.": "$rewardCredits gagnés.",
    "Run a full survey on $planetName in $systemName within $daysLeft for $rewardCredits payment.": "Effectuez une exploration complète de $planetName dans $systemName dans un délai de $daysLeft pour un paiement de $rewardCredits.",
    "Mission will be considered completed and payment posted immediately upon survey completion.": "La mission sera considérée comme achevée et le paiement effectué dès la fin de l'exploration.",
    "$surveyInfo": "$surveyInfo",
    "Accepted: run a full survey on $planetName in $systemName": "Accepté : effectuer une enquête complète de $planetName dans $systemName",
    "$rewardCredits reward, must be completed within $daysLeft.\n\nMission will be considered completed and payment posted immediately upon survey completion.": "Récompense de $rewardCredits, doit être accomplie dans les $daysLeft.\n\nLa mission sera considérée comme accomplie et le paiement sera posté immédiatement dès la fin de l'exploration.",
    "Failed: run a full survey on $planetName in $systemName": "Échec : enquête complète de $planetName dans $systemName échouée",
    "Completed: run a full survey on $planetName in $systemName": "Terminé : enquête complète de $planetName dans $systemName achevée",
    "Secure communication from Ancyra": "Communication sécurisée d'Ancyra",
    "You receive a tight-beam communication from the system's main inhabited world, Ancyra.\n\nThe message is brief and asks you to travel there and contact $mainContactPost $mainContactName as soon as possible.": "Vous recevez une communication par faisceau étroit en provenance du principal monde habité du système, Ancyra.\n\nLe message est bref et vous demande de vous y rendre et de contacter $mainContactPost $mainContactName dès que possible.",
    "Acquire jump-point data at Derinkuyu": "Acquérir des données sur les points de saut à Derinkuyu",
    "Contact $dataContactName at Derinkuyu Mining Station to acquire the raw jump-point readings.\n\nContact must be made with the transponder off as the miners of Derinkuyu have turned pirate and your fleet will be attacked otherwise.": "Contactez $dataContactName à la station minière de Derinkuyu pour obtenir les relevés bruts des points de saut.\n\nLe contact doit être établi avec le transpondeur éteint car les mineurs de Derinkuyu sont devenus des pirates et votre flotte sera attaquée dans le cas contraire.",
    "Use \"Go Dark\" to avoid detection, and \"Emergency Burn\" to get away if you are seen.": "Utilisez \"Passer en Mode Furtif\" pour éviter d'être détecté, \net \"Boost d'urgence\" pour vous enfuir si vous êtes vu.",
    "Return to Ancyra with the data": "Retour à Ancyra avec les données",
    "Return to Ancyra and contact $mainContactPost $mainContactLastName to deliver the jump-point data.": "Retournez à Ancyra et contactez $mainContactPost $mainContactLastName pour livrer les données du point de saut.",
    "Salvage an AI core from a derelict": "Récupérer un noyau d'IA sur une épave",
    "Analyzing the jump-point data requires an AI Core.\n\nThere's a Domain-era survey probe outside the orbit of Pontus. If salvaged, it's likely to yield a gamma AI core, which should be sufficient for the task.": "L'analyse des données du point de saut nécessite un noyau d'IA. Il y a une sonde d'exploration datant de l'ère du Domaine en dehors de l'orbite de Pontus. Si elle est récupérée, elle pourrait contenir un noyau d'IA gamma, suffisant pour la tâche.",
    "Go to Pontus, head out towards the asteroid belt, and then use an Active Sensor Burst to locate the probe. \n\nApproach and salvage it, or pound it into scrap and scavenge through the resulting debris field.\n\nIt's likely that you will have to overcome some automated defenses first.": "Allez sur Pontus, dirigez-vous vers la ceinture d'astéroïdes, puis utilisez une \n\"Rafale de capteurs actifs\" pour localiser la sonde.\n\nApprochez-vous et récupérez-la, ou réduisez-la en ferraille et fouillez le champ de débris qui en résulte.\n\nIl est probable que vous deviez d'abord surmonter quelques défenses automatisées.",
    "Return to Ancyra with the AI core": "Retour à Ancyra avec le noyau d'IA",
    "Return to Ancyra and contact $mainContactPost $mainContactLastName to deliver the AI core.": "Retournez à Ancyra et contactez $mainContactPost $mainContactLastName pour livrer le noyau d'IA.",
    "Recover derelict ships around Tetra": "Récupérer les épaves de vaisseaux autour de Tetra",
    "Go to the ship graveyard around Tetra and recover as many ships as possible.\n\nBring extra crew to man the recovered ships, and extra supplies to help restore their combat readiness.": "Allez au cimetière de vaisseaux autour de Tetra et récupérez autant de vaisseaux que possible.\n\nApportez des membres d'équipage supplémentaires pour manœuvrer les vaisseaux récupérés, ainsi que des provisions pour restaurer leur capacité de combat.",
    "Return to Ancyra and outfit the recovered ships": "Retourner à Ancyra et équiper les vaisseaus récupérés",
    "Return to $mainContactPost $mainContactLastName at Ancyra for help with outfitting the recovered ships with weapons.": "Retournez voir $mainContactPost $mainContactLastName à Ancyra pour obtenir de l'aide concernant l'équipement des vaisseaux récupérés avec des armes.",
    "Stabilize the inner-system jump-point": "Stabiliser le point de saut du système interne",
    "Use the hyperwave sequence produced by the AI core to stabilize the inner-system jump-point.\n\nYou will have to defeat the pirates guarding it first.": "Utilisez la séquence d'hyperfréquence produite par le noyau d'IA pour stabiliser le point de saut intra-système.\n\nVous devrez d'abord vaincre les pirates qui le gardent.",
    "Return to Ancyra and report your success": "Retournez à Ancyra et signalez votre succès",
    "Galatia's connection with hyperspace has been restored, and trade fleets are once again able to enter and leave the system.\n\nThe Derinkuyu leadership will surely soon be toppled by rank-and-file miners eager to get on the right side of the law once again.": "La connexion de Galatia avec l'hyperespace a été rétablie, et les flottes commerciales peuvent à nouveau entrer et sortir du système.\n\nLa direction de Derinkuyu sera bientôt renversée par des mineurs désireux de revenir dans la légalité.",
    "Deliver report to Jangala in the Corvus system": "Remettre le rapport à Jangala dans le système Corvus",
    "$MainContactRank $mainContactLastName has tasked you with delivering a report detailing the recent events to the $jangalaContactPost $jangalaContactLastName at Jangala.\n\nMake sure you have enough fuel to make the trip successfully.": "$MainContactRank $mainContactLastName vous a chargé de livrer un rapport détaillant les récents événements à $jangalaContactPost $jangalaContactLastName sur Jangala.\n\nAssurez-vous d'avoir suffisamment de carburant pour réussir le voyage.",
    "Report delivered": "Rapport remis",
    "You have delivered the report and your standing with the Hegemony has increased substantially.": "Vous avez livré le rapport et votre réputation auprès de l'Hégémonie a considérablement augmenté.",
    "Required for most military market purchases, and pays a small bounty on enemies of the faction, which will become hostile to the holder of the commission.": "Nécessaire pour la plupart des achats sur le marché militaire, elle verse une petite prime sur les ennemis de la faction, qui deviendra hostile au détenteur de la commission.",
    "Bounty starts at $baseBounty credits for an enemy frigate and goes up for larger ships.\n\nWill be annulled if the commission holder's reputation with $theFaction drops below neutral.": "La prime commence à $baseBounty credits pour une frégate ennemie et augmente pour les vaisseaux plus grands.\r\n\r\nElle sera annulée si la réputation du titulaire de la convention auprès de $theFaction tombe en dessous du seuil de neutralité.",
    "$Faction commission accepted": "Convention de $Faction acceptée",
    "$otherFaction is now hostile": "$otherFaction est maintenant hostile",
    "Due to your accepting a commission with $theFaction, $theOtherFactionLong is now hostile towards you.": "Comme vous avez acceptater une convention avec $theFaction, $theOtherFactionLong vous est maintenant hostile.",
    "Payment from $theFaction: $bountyCredits credits": "Paiement de $theFaction : $bountyCredits crédits",
    "The message has an encrypted attachment that contains a payment of $bountyCredits credits for fighting enemies of $theFaction.\n\nIt references flight log data from your recent battle against $enemyDesc.": "Le message contient une pièce jointe cryptée qui inclut un paiement de $bountyCredits crédits pour avoir combattu les ennemis de $theFaction.\n\nIl fait référence aux données de votre journal de vol issues de votre récente bataille contre $enemyDesc.",
    "Commision with $theFaction annulled": "Annulation de la convention avec $theFaction",
    "The message is an official communique from $theFaction which annuls your commission due to a lack of good standing.": "Le message est un communiqué officiel de $theFaction qui annule votre convention en raison d'une réputation insuffisante.",
    "May accept another commission when standing improves.": "Peut accepter une autre commission lorsque sa réputation se sera améliorée.",
    "$Faction notice re: hostilies with $theOtherFaction": "Avis de $Faction concernant les hostilités avec $theOtherFaction",
    "The message is an offical communique from $theFaction, questioning your alleged hostilities with $theOtherFaction, and reminding you, in strong terms, that $theOtherFaction $otherFactionIsOrAre not an enemy of $theFaction.": "Le message est un communiqué officiel de $theFaction, remettant en question vos hostilités présumées avec $theOtherFaction, et vous rappelant fermement que $theOtherFaction $otherFactionIsOrAre ne sont pas ennemis de $theFaction.",
    "Your actions may cause open hostilities between $theFaction and $theOtherFaction.": "Vos actions peuvent provoquer des hostilités ouvertes entre $theFaction et $theOtherFaction.",
    "Impending hostilities between $theOneFaction and $theTwoFaction": "Hostilités imminentes entre $theOneFaction et $theTwoFaction",
    "You receive a warning from $theCommissionFaction that the general state of cold war with $theOtherFaction is all but certain to give way to open hostilities in a matter of weeks at the most.": "Vous recevez un avertissement de $theCommissionFaction indiquant que l'état général de guerre froide avec $theOtherFaction est presque certain de céder la place à des hostilités ouvertes d'ici quelques semaines au plus.",
    "$TheOtherFaction will become hostile to you, as you hold a $commissionFaction commission.\n\nYour standing with $theOtherFaction will be mostly restored after hostilities conclude.": "$TheOtherFaction deviendra hostile à votre égard, car vous êtes titulaire d'une convention de l'autre faction.\r\n\r\nVotre réputation auprès de $TheOtherFaction sera en grande partie rétablie après la fin des hostilités.",
    "Open hostilities between $theOneFaction and $theTwoFaction": "Ouverture des hostilités entre $theOneFaction et $theTwoFaction",
    "The general state of cold war between $theOneFaction and $theTwoFaction has given way to open hostilities.\n\nHowever, major fleet actions or attacks on population centers are not expected, and most experts predict that some sort of peace agreement will be made within a cycle.": "L'état général de guerre froide entre $theOneFaction et $theTwoFaction a cédé la place à des hostilités ouvertes.\n\nCependant, des actions majeures de flottes ou des attaques sur des centres de population ne sont pas attendues, et la plupart des experts prévoient qu'un accord de paix sera conclu dans un cycle.",
    "Armistice between $theOneFaction and $theTwoFaction": "Armistice entre $theOneFaction et $theTwoFaction",
    "An accord has been reached through back channels, open hostilities between $theOneFaction and $theTwoFaction have ceased, and normal trade has resumed.": "Un accord a été conclu par des canaux diplomatiques secrets, les hostilités ouvertes entre $theOneFaction et $theTwoFaction ont cessé, et le commerce normal a repris.",
    "Open hostilities are over.": "Les hostilités ouvertes sont terminées.",
    "Possible civil disorder $onOrAt $market": "Possible désordre civil $onOrAt $market",
    "There are indicators that civil disorder is likely to occur $onOrAt $market within a few weeks.": "Des indicateurs montrent qu'un désordre civil est susceptible de se produire $onOrAt $market d'ici quelques semaines.",
    "Decreased production $onOrAt $market.": "Diminution de la production $onOrAt $market.",
    "A prominent intellectual $onOrAt $market released a statement critical of $rulingfaction and was arrested shortly thereafter. $rulingfaction officials have made no comment.": "Un intellectuel éminent $onOrAt $market a publié une déclaration critique à l'égard de $rulingFaction et a été arrêté peu après. Les autorités de $rulingFaction n'ont fait aucun commentaire",
    "Increased signs of civil disorder $onOrAt $market.": "Augmentation des signes de désordre civil $onOrAt $market.",
    "A protest was held outside local $rulingFaction administration headquarters $onOrAt $market. The crowd was dispersed by authorities, resulting in several deaths.": "Une manifestation s'est tenue devant le siège de l'administration locale de $rulingFaction $onOrAt $market. La foule a été dispersée par les autorités, entraînant plusieurs morts.",
    "$faction has released a statement condemning the unnecessarily harsh $rulingFaction crackdown on protests $onOrAt $market.": "$faction a publié une déclaration condamnant la répression inutilement sévère de $rulingFaction contre les manifestations $onOrAt $market.",
    "$faction has released a statement condemning the protests taking place $onOrAt $market, urging their leaders to turn themselves in to $rulingFaction officials.": "$faction a publié une déclaration condamnant les manifestations ayant lieu $onOrAt $market, exhortant leurs dirigeants à se rendre aux autorités de $rulingFaction.",
    "Local $rulingfaction authorities $onOrAt $market have announced that several prominent anti-government agitators have been arrested.": "Les autorités locales de $rulingFaction $onOrAt $market ont annoncé l'arrestation de plusieurs agitateurs anti-gouvernementaux de premier plan.",
    "Likely civil disorder $onOrAt $market": "Risque de désordre civil $onOrAt $market",
    "There are indicators that civil disorder is all but certain to occur $onOrAt $market within a few weeks.": "Des indicateurs montrent qu'un désordre civil est presque certain de se produire $onOrAt $market d'ici quelques semaines.",
    "Civil disorder $onOrAt $market": "Désordre civil $onOrAt $market",
    "A general strike has broken out $onOrAt $market. $rulingfaction officials have released a statement condemning the actions of a few anti-government ringleaders.": "Une grève générale a éclaté $onOrAt $market. Les autorités de $rulingFaction ont publié une déclaration condamnant les actions de quelques meneurs anti-gouvernementaux.",
    "A series of bombings targeting $rulingparty facilities $onOrAt $market has taken place. An official statement was made promising that the perpetrators would be brought to justice.": "Une série d'attentats ciblant les installations de $rulingParty $onOrAt $market a eu lieu. Une déclaration officielle a été faite promettant que les responsables seraient traduits en justice.",
    "Acts of sabotage have brought major production centers $onOrAt $market to a standstill.": "Des actes de sabotage ont paralysé les principaux centres de production $onOrAt $market.",
    "Martial law has been declared $onOrAt $market to suppress civil disorder.": "La loi martiale a été déclarée $onOrAt $market pour réprimer le désordre civil.",
    "Production will likely soon return to normal levels.": "La production devrait bientôt revenir à des niveaux normaux.",
    "$rulingfaction officials $onOrAt $market have announced raids on several opposition safehouses. The resulting shootout led to scores of casualties.": "Les autorités de $rulingFaction $onOrAt $market ont annoncé des raids dans plusieurs repaires de l'opposition. La fusillade qui en a résulté a fait de nombreux morts.",
    "Marines have been deployed to major population centers $onOrAt $market to quell the civil disorder.": "Des marines ont été déployés dans les principaux centres de population $onOrAt $market pour réprimer le désordre civil.",
    "Talks have opened between $rulingFaction and opposition leaders $onOrAt $market.": "Des pourparlers ont été ouverts entre $rulingFaction et les dirigeants de l'opposition $onOrAt $market.",
    "Martial law has been lifted as peace returns to $market.": "La loi martiale a été levée alors que la paix est revenue à $market.",
    "Production is back to normal levels.": "La production est revenue à des niveaux normaux.",
    "Marines have been withdrawn from major population centers as peace returns to $market.": "Les marines ont été retirés des principaux centres de population alors que la paix est revenue à $market.",
    "Possible terrorist attacks on Sindria": "Possibilité d'attaques terroristes sur Sindria",
    "Intelligence indicates that terrorists have obtained a cache of illegal weapons and intend to use them against government targets.": "Les services de renseignement indiquent que les terroristes ont obtenu une cache d'armes illégales et ont l'intention de les utiliser contre des cibles gouvernementales.",
    "Likely decreased production on Sindria.": "Diminution probable de la production sur Sindria.",
    "Terrorist attacks on Sindria": "Attaques terroristes sur Sindria",
    "A public monument commemorating the Lion's military victories was destroyed in a midnight bombing that was swiftly condemned by Diktat officials. A temporary curfew has been imposed in the major hive-cities and security patrols increased.": "Un monument public commémorant les victoires militaires du Lion a été détruit lors d'un attentat à la bombe à minuit, rapidement condamné par les responsables du Diktat. Un couvre-feu temporaire a été imposé dans les principales villes-ruches et les patrouilles de sécurité ont été renforcées.",
    "Decreased production on Sindria.": "Diminution de la production sur Sindria.",
    "Several bombs were found and defused in key Sindrian industrial centers. Facilities all over the planet have been shut down and searched for bombs. A Diktat official announced the assembly of a special taskforce to find the perpetrators.": "Plusieurs bombes ont été trouvées et désamorcées dans les principaux centres industriels sindriens. Les installations de toute la planète ont été fermées et fouillées à la recherche de bombes. Un responsable du Diktat a annoncé la mise en place d'une équipe spéciale chargée de retrouver les auteurs de ces attentats.",
    "A series of bombings targeting Diktat administration offices has taken place on Sindria. A statement released by Diktat officials promised that the terrorists would be brought swift justice.": "Une série d'attentats à la bombe visant les bureaux de l'administration du Diktat a eu lieu sur Sindria. Un communiqué publié par les responsables du Diktat a promis que les terroristes seraient rapidement traduits en justice.",
    "Several explosions rocked the upper levels of major hive cities; terrorist leaders have released a holovid statement saying that the bombings will continue until certain political prisoners held on Cruor are released by Diktat authorities.": "Plusieurs explosions ont secoué les niveaux supérieurs des principales villes-ruches ; les chefs terroristes ont publié un communiqué holovid disant que les attentats à la bombe se poursuivraient jusqu'à ce que certains prisonniers politiques détenus sur Cruor soient libérés par les autorités du Diktat.",
    "Terrorist gunmen stormed a Diktat naval recruitment center today. All were killed in a firefight that raged for hours, leading to scores of civilian casualties. Diktat officials have condemned the cowardly act.": "Des terroristes armés ont pris d'assaut aujourd'hui un centre de recrutement naval du Diktat. Tous ont été tués au cours d'une fusillade qui a fait rage pendant des heures et qui a fait de nombreuses victimes civiles. Les responsables du Diktat ont condamné cet acte lâche.",
    "Terrorist attacks ending on Sindria": "Fin des attaques terroristes sur Sindria",
    "A terrorist safehouse was stormed by security forces but found abandoned. Diktat Intelligence officials claim that they have found evidence which will help track down the terrorists.": "Les forces de sécurité ont pris d'assaut un refuge pour terroristes, mais l'ont trouvé abandonné. Les responsables des services de renseignement du Diktat affirment avoir trouvé des preuves qui permettront de retrouver les terroristes.",
    "Production on Sindria will soon return to normal levels.": "La production sur Sindria reviendra bientôt à un niveau normal.",
    "A terrorist henchman was captured and interrogated by Diktat intelligence. Officials state that the hunt for the terrorist leaders is nearing an end.": "Un homme de main du terroriste a été capturé et interrogé par les services de renseignement du Diktat. Les autorités affirment que la traque des chefs terroristes touche à sa fin.",
    "Terrorist attacks on Sindria stopped.": "Arrêt des attaques terroristes sur Sindria.",
    "Several terrorist safehouses were raided by Diktat security forces in a sudden early morning operation. Improperly stored munitions detonated, say officials, leaving no survivors.": "Les forces de sécurité du Diktat ont fait irruption dans plusieurs refuges pour terroristes lors d'une opération soudaine menée tôt dans la matinée. Des munitions mal entreposées ont explosé, selon les autorités, ne laissant aucun survivant.",
    "Production levels return to normal on Sindria.": "Les niveaux de production reviennent à la normale sur Sindria.",
    "Diktat security forces have captured terrorist leaders attempting to flee Sindria. Officials have stated that after they are intergated by Diktat Intelligence there will be a swift trial and public execution.": "Les forces de sécurité du Diktat ont capturé des chefs terroristes qui tentaient de fuir Sindria. Les autorités ont déclaré qu'après leur internement par les services de renseignement du Diktat, ils seraient rapidement jugés et exécutés en public."
  }
}